[
    {
        "urunAdi": "Torku",
        "urunAciklamasi": "Torku, 2007 yılında şeker, şekerleme, çikolata, helva, lokum, unlu mamüller, dondurulmuş ürünler, meyve suyu, sirke, şalgam, bulgur, et ve süt ürünleri ile bitkisel yağlardan oluşan ürünleri üretici Konya Şeker’in tek çatı altında topladığı markadır.",
        "ulke": "TR",
        "barkodNo": "8690120 8680181",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/T/torku-logo-B85D336F2D-seeklogo.com.png"
    },
    {
        "urunAdi": "Bingo",
        "urunAciklamasi": "Bingo, Türkiye merkezli bir markadır ve temizlik ürünleri ile tanınır. Bingo, 1987 yılında Saban Grubu tarafından kurulmuştur. Marka, deterjan, yumuşatıcı, çamaşır suyu, bulaşık deterjanı gibi çeşitli temizlik ürünleri üretmektedir. Bingo, Türkiye'nin önde gelen temizlik markalarından biridir ve ürünleri geniş bir tüketici kitlesi tarafından kullanılmaktadır. Bingo, kaliteye ve müşteri memnuniyetine önem vererek, geniş bir ürün yelpazesi sunar ve hem yurtiçinde hem de yurtdışında önemli bir pazar payına sahiptir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://seeklogo.com/images/B/bingo-deterjan-logo-3D48FA2FED-seeklogo.com.png"
    },
    {
        "urunAdi": "Uludağ",
        "urunAciklamasi": "Uludağ, 1931 yılında kurulan Uludağ İçecek Türk A.Ş. bünyesinde üretilen doğal mineralli su, meyveli doğal mineralli su, doğal kaynak suları, doğal maden suyu, meyve aromalı doğal maden suyu, meyve sulu doğal maden suyu, hafif içimli doğal maden suyu, limonata, portakallı gazoz ve az kalorili gazoz gibi içecekler markasıdır.",
        "ulke": "TR",
        "barkodNo": "8690723 8693806 8693364 8693166 8693703",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/U/uludag-logo-193C171582-seeklogo.com.png"
    },
    {
        "urunAdi": "Şölen",
        "urunAciklamasi": "Şölen, Türkiye merkezli bir markadır. 1989 yılında Gaziantep'te kurulmuştur ve çikolata, şekerleme, bisküvi, kek gibi çeşitli gıda ürünleri üretmektedir. Şölen, özellikle çikolata ve şekerleme alanında Türkiye'nin önde gelen markalarından biridir ve uluslararası alanda da faaliyet göstermektedir.",
        "ulke": "TR",
        "barkodNo": "8691707 8699141",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/S/Solen-logo-E1A857FCFC-seeklogo.com.png"
    },
    {
        "urunAdi": "Beypazarı Maden Suyu",
        "urunAciklamasi": "Beypazarı Maden Suyu, Türkiye'nin Ankara iline bağlı Beypazarı ilçesinin markasıdır. 1957 yılında kurulan Beypazarı Maden Suyu, Beypazarı'nın doğal mineralli su kaynaklarından elde edilen ürünleriyle tanınır. Marka, 60 yılı aşkın süredir Türkiye'de ve yurt dışında geniş bir tüketici kitlesine hitap etmektedir. Beypazarı'nın mineralli su kaynaklarının tarihi ise Osmanlı dönemine kadar uzanmaktadır, bu yüzden bölge, uzun yıllardır doğal mineralli su üretimiyle bilinir.",
        "ulke": "TR",
        "barkodNo": "8691381 8682644 8680057 8697557 8697677 8698686",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/B/beypazari-logo-0526120871-seeklogo.com.png"
    },
    {
        "urunAdi": "SEK",
        "urunAciklamasi": "SEK, Türkiye’de süt ve süt ürünleri üretimi yapan bir markadır. 1963 yılında kurulan SEK, pastörize süt, homojenize yoğurt ve dil peyniri gibi ürünleri tüketiciyle tanıştırmıştır. Daha fazla bilgi için SEK’nin resmi web sitesini ziyaret edebilirsiniz.",
        "ulke": "TR",
        "barkodNo": "8692095",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/S/sek-sut-endustrisi-kurumu-logo-8C2BDAA448-seeklogo.com.png"
    },
    {
        "urunAdi": "Danet",
        "urunAciklamasi": "DANET, Türkiye’de geleneksel et ürünleri üreten bir markadır. 1975 yılından beri faaliyet gösteren DANET, sucuk, salam, kavurma, pastırma ve jambon gibi 80’den fazla lezzeti 20’ye yakın ülkeye ihraç ediyor ve farklı mutfak kültürlerinin beğenisine sunuyor. Afyon yöresinden alınan lezzetleriyle tanınan DANET, mangal sucuğu, sosis, kavurma ve daha birçok ürünüyle sofralarımızda yer alıyor. Daha fazla bilgi için DANET’in resmi web sitesini ziyaret edebilirsiniz",
        "ulke": "TR",
        "barkodNo": "869740389",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/D/danet-logo-0AB7E6CBBF-seeklogo.com.png"
    },
    {
        "urunAdi": "Asperox",
        "urunAciklamasi": "Asperox, 2005 yılında Adana Organize Sanayi Bölgesi’nde kurulan bir Türk markasıdır. Beyaz Kağıt A.Ş. bünyesinde faaliyet gösteren Asperox, toz deterjan, sıvı deterjan, yumuşatıcı, kireç önleyici, sıvı ve jel bulaşık deterjanı, çamaşır suyu, genel amaçlı temizleyiciler, sıvı sabun, oda spreyi gibi kozmetik ürünler ile birlikte hammadde üretmektedir",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.asperox.com.tr/wp-content/uploads/2020/11/asperox-logo-180x93-1.png"
    },
    {
        "urunAdi": "Lezita",
        "urunAciklamasi": "Lezita, Türkiye’nin önde gelen markalarından biridir. 1975 yılında kurulan Lezita, piliç eti ve ileri işlenmiş et ürünleri üretimi yapmaktadır. İzmir-Kemalpaşa’da bulunan modern entegre tesisinde saatte yaklaşık 25.500, günde ise yaklaşık 400.000 adet piliç işleme kapasitesine sahiptir. Lezita, Türk halkının damak tadına uygun ürünler sunan bir marka olarak bilinmektedir. Ürünleri 30’dan fazla ülkeye ihraç eden Lezita, yaklaşık 3000 kişiye iş olanağı sağlamaktadır",
        "ulke": "TR",
        "barkodNo": "8696425",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/L/Lezita-logo-55AF8E1F04-seeklogo.com.png"
    },
    {
        "urunAdi": "Balparmak",
        "urunAciklamasi": "Balparmak, Türkiye’nin lider bal markasıdır. 1980 yılında kurulan Balparmak, sağlık, doğallık ve lezzeti sofralara taşımak amacıyla 350’den fazla çalışanıyla faaliyet göstermektedir. İstanbul’da mütevazi bir girişimle başlayan bu öykü, bugün dünyanın dinlemeye başladığı bir başarı hikayesidir. Balparmak, ürün kalitesindeki süreklilik ve yüksek tüketici güveni ile tanınır. ",
        "ulke": "TR",
        "barkodNo": "8690998 8695050",
        "urunTip": "GIDA",
        "urunLogo": "https://www.balparmak.com.tr/Data/EditorFiles/balparmak2021/Logo.png"
    },
    {
        "urunAdi": "Sütaş",
        "urunAciklamasi": "Sütaş, 1975 yılında Sadık Yılmaz tarafından kurulan Sütaş Süt Ürünleri A.Ş. bünyesinde üretilen süt ve süt ürünleri markasıdır. Türkiye, Makedonya ve Romanya'da bulunan beş tesisinde üretim yapmaktadır. Firma ürünlerini 32 ülkeye ihraç etmektedir. 'Çiftlikten Sofralara' entegre iş modeli ile ineklerin beslendiği yemden tüketicilerin sofrasına kadar giden süreci yönetiyor ve kontrol altına alıyorlar. Ana ürünleri arasında yoğurtlar, ayran, peynir, süzme yoğurt, kaymak, kefir, krema, çökelek, tereyağı, süt ve bebek-çocuk ürünleri yer almaktadır.",
        "ulke": "TR",
        "barkodNo": "8690767 8681324 8693780 8693805",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/S/sutas-logo-F3B1A76282-seeklogo.com.png"
    },
    {
        "urunAdi": "Dimes",
        "urunAciklamasi": "DİMES, Türkiye'nin ilk yerli meyve suyu markasıdır. 1958 yılında Tokat'ta kurulan DİMES, doğal ve taze meyvelerden üretilen sağlıklı içecekler sunmaktadır. Ürün yelpazesi arasında meyve suları, nektarlar, smoothieler ve diğer içecek seçenekleri bulunmaktadır. Ayrıca süt ürünleri, limonata ve kahveli içecekler de üretmektedir. 'Hayata başka bak!' mottosuyla ilham veren DİMES, meyvenin mucizesine ve küçük anların değerine inanır.",
        "ulke": "TR",
        "barkodNo": "8690558",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/D/Dimes-logo-BDCF2248C3-seeklogo.com.png"
    },
    {
        "urunAdi": "TARİŞ",
        "urunAciklamasi": "TARİŞ, Türkiye'nin önde gelen tarım kooperatiflerinden biridir. Ege Bölgesi'ndeki tarım ürünleriyle özdeşleşmiş ve bölgenin değerli markalarından biri olarak kabul edilir. Tariş, çeşitli tarımsal ürünlerin üretimi, pazarlanması ve dağıtımı konusunda faaliyet göstermektedir . 1913 yılında Ege Bölgesi'ndeki ürünlerin yabancı ve tefecilerin tekelinden kurtarılması amacıyla ilk örgütlenmeye gidilmiş ve daha sonra 9 Ekim 1935 tarihinde 'Tarım Satış Kooperatifleri' Yasası çıkarılmıştır. Tariş, zeytin, zeytinyağı, incir, üzüm, pamuk ve diğer tarım ürünlerinde üreticiyi desteklemek ve ürünlerin doğrudan değerlendirilmesini sağlamak amacıyla kurulmuştur. Ayrıca, kuru üzüm üretimi ve ihracatında lider konumda olan Tariş, çekirdeksiz kuru üzüm sektöründe öncü rol oynamaktadır.",
        "ulke": "TR",
        "barkodNo": "8690102",
        "urunTip": "GIDA",
        "urunLogo": "https://www.tariszeytin.com.tr/Data/EditorFiles/taris-zeytinyagi/Logolar/TARIS_WEB_LOGO.png"
    },
    {
        "urunAdi": "ÇAYKUR",
        "urunAciklamasi": "ÇAYKUR, Türkiye Cumhuriyeti devletine ait bir çay üretim kuruluşudur. Tam adı 'Çay Sanayi ve Ticaret AŞ' olan ÇAYKUR, 1983 yılında Rize ilinde kurulmuştur. Doğu Karadeniz Bölgesi'nde çay tarımı ve sanayisinde önemli bir rol oynamaktadır. ÇAYKUR'un 45 yaş çay işleme fabrikası, çay paketleme fabrikası, pazarlama ve üretim bölge müdürlükleri, Anatamir Fabrikası ve Atatürk Çay ve Bahçe Kültürleri Araştırma Enstitüsü Müdürlüğü bulunmaktadır. Ayrıca, ÇAYKUR'un 16.500 çalışanı ve 6.600 ton/gün yaş çay işleme kapasitesi ile Türkiye çay sektörünün en büyük ve lider kuruluşlarından biridir.",
        "ulke": "TR",
        "barkodNo": "8690105 8691020",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/C/Caykur-logo-CD03EDBAE1-seeklogo.com.png"
    },
    {
        "urunAdi": "ETİ",
        "urunAciklamasi": "ETİ, 1962 yılında Firuz Kanatlı tarafından Eskişehir'de kurulan Türk bir gıda şirketidir. Eti, bisküvi, kurabiye, kek, turta, çikolata, gofret, bebek maması ve hazır gıda ürünleri gibi birçok alanda üretim yapmaktadır . Türkiye'nin ilk lifli bisküvisi Burçak, ilk hazır kızarmış ekmeği Etimek, ilk sanayi tipi keki olan Üzümlü, Meyveli ve Kakaolu Dilim Keki, ilk paketlenmiş turtası Turti, ilk glutensiz ürünler markası Pronot ve ilk ıslak keki Browni gibi benzersiz lezzetleriyle Türk halkının hayatına keyif ve mutluluk katmıştır. Eti, Hitit Güneşi'ni temsil eden logosuyla da tanınır. Bugün Türkiye'nin 72 farklı ilinde 7.000'den fazla çalışanı istihdam eden Eti, yarım asırdan fazla tecrübesi, kaliteli, yenilikçi ve benzersiz lezzetleriyle hayata keyif katmaya devam ediyor.",
        "ulke": "TR",
        "barkodNo": "8690526 8690533",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/E/eti-logo-994EC69A2F-seeklogo.com.png"
    },
    {
        "urunAdi": "Kristal Yağ",
        "urunAciklamasi": "1938 yılında İzmir’de kurulan Kristal Yağları, Türkiye’nin ilk markalı zeytinyağları arasında yer alıyor. Bu gurur verici marka, ambalajlı ve markalı zeytinyağı ihracatı gerçekleştiren ilk Türk markası olarak öne çıkıyor. Kristal Yağları, bugün 35’ten fazla ülkeye zeytinyağı ihraç ediyor ve kaliteden ödün vermeden uluslararası atılımlarını sürdürüyor.",
        "ulke": "TR",
        "barkodNo": "8690819",
        "urunTip": "GIDA",
        "urunLogo": "https://static.ticimax.cloud/54603/customcss/ticimax/images/logo.png"
    },
    {
        "urunAdi": "Tarım Kredi Kooperatif Market",
        "urunAciklamasi": "Tarım Kredi Market, Türkiye Tarım Kredi Kooperatiflerinin bir iştiraki olarak faaliyet göstermektedir. Çiftçilerden aldığı tarım ürünlerini işleyerek, yerli, kaliteli ve sağlıklı gıda ürünlerini tüketiciyle buluşturuyor. Manav reyonlarında her hafta sonu taze meyve ve sebzeleri halkla buluşturan bu market, çeşitli markaların ürünlerini sunmaktadır. Genel merkezi Ankara'da bulunan Tarım Kredi Market, çiftçilerin emeğini değerlendirmeyi amaçlayan bir iş modeliyle faaliyet göstermektedir. Bünyesinde kendi ve iştirak firmaların Tarım kredi bilrik, TKK Elit, TK Anadolu, Tarım Kredi Süt (TKS), TK et, TK yağ, TARSÜT, (Tarım kredi)TK markalarınıda barındırmaktır. ",
        "ulke": "TR",
        "barkodNo": "8682615 868174914 8683204",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/T/turkiye-tarim-kredi-kooperatif-market-logo-6BABEB27D0-seeklogo.com.png"
    },
    {
        "urunAdi": "Akyudum",
        "urunAciklamasi": "Aytaç Gıda A.Ş., 1993 Yılında Bir İsviçre Bankası Ve Dünya Bankası'nın Ortaklığıyla İstanbul'da Kurulmuştur. Kasım 1996'da Türk Tekstil, Mobilya, Gıda Ve Perakende şirketi Yimpaş Holding Tarafından Satın Alınmıştır. Su Ve Meyve Suyu Markasıdır.",
        "ulke": "TR",
        "barkodNo": "8691520",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.akyudum.com.tr/images/ik/logo.png"
    },
    {
        "urunAdi": "Aynes",
        "urunAciklamasi": "Aynes, 1993 yılında kurulan Aynes Gıda ve Tic. A.Ş. bünyesinde üretilen süt, ayran, peynir, yoğurt, tereyağ, krema, kaymak markasıdır. 2022 yılında Tarım ve Köyişleri Bakanlığının kuruluşu Tarım Kredi Kooperatifleri tarafından satın alındı.",
        "ulke": "TR",
        "barkodNo": "8694962",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/A/aynes-logo-DABE83AA83-seeklogo.com.png"
    },
    {
        "urunAdi": "Sarıyer",
        "urunAciklamasi": "Sarıyer Gazoz, Türkiye'nin köklü gazoz markalarından biridir. Oğuz Gıda A.Ş. bünyesinde 1997 yılında kurulan bu eşsiz içecek, yıllardır insanların damaklarında unutulmaz bir tat bırakmaktadır. Ürünler, Adana, Sakarya ve Bolu'daki fabrikalarda üretilmektedir . Sarıyer Gazoz, yerli ve geleneksel bir lezzet olarak Türkiye'nin soğuk içecek tercihlerinden biridir. ",
        "ulke": "TR",
        "barkodNo": "8698720 8683789",
        "urunTip": "ICECEK",
        "urunLogo": "https://sariyericecek.com.tr/public/assets/img/site_logo.png"
    },
    {
        "urunAdi": "Pınar",
        "urunAciklamasi": "Pınar, Türkiye'nin köklü gıda markalarından biridir. 1973 yılında kurulan Pınar, süt, et, su ve diğer ürünlerle geniş bir yelpazeye sahiptir. Sağlık, lezzet ve yenilik odaklı çalışmalarıyla tanınan Pınar, Türkiye'de sağlıklı süt ve süt ürünleri kavramını yerleştiren ilk markadır. Aynı zamanda dünyanın çeşitli ülkelerinde tercih edilen bir marka olarak 'Bölgesel Güç' olma yolunda ilerlemektedir. Pınar'ın ürünleri arasında süt, et, su, yoğurt, peynir, kaymak, kefir, krema, çökelek, tereyağı ve daha fazlası bulunmaktadır. Daha fazla bilgi için Pınar resmi web sitesini ziyaret edebilirsiniz.",
        "ulke": "TR",
        "barkodNo": "8690565 8690525 8692105 8690317 8690310 8690527 8690321 8697413 8692106 8692107",
        "urunTip": "GIDA",
        "urunLogo": "https://upload.wikimedia.org/wikipedia/tr/thumb/c/c2/P%C4%B1nar_marka.jpg/120px-P%C4%B1nar_marka.jpg?20190305184046"
    },
    {
        "urunAdi": "BİM Ürünleri",
        "urunAciklamasi": "BİM Birleşik Mağazalar A.Ş., 1995 yılında 21 mağazayla faaliyetlerine başladı ve bugün Türkiye’nin organize perakende sektöründe pazar payı en yüksek şirketi konumunda bulunuyor. Geniş bir ürün yelpazesine sahiptir ayrıca özel markalı ürünler sunmaktadır.BİM Birleşik Mağazalar A.Ş. Ortaklık yapısı şu şekildedir, Merkez Bereket Gıda San. ve Tic. A.Ş. (yüzde 15,15), Naspak Gıda San. ve Tic. A.Ş. (yüzde 11,53), Diğer (Halka Açık) (yüzde 71,64). Ayrıca 2014 yılından beri çeşitli üreticilere özel olarak ürettirilen, Bim Birleşik Mağazalar A.Ş. ve File mağazalarında satışa sunulan harras ürünleri bu çatı altındadır.",
        "ulke": "TR",
        "barkodNo": "8695077",
        "urunTip": "GIDA",
        "urunLogo": "https://images.seeklogo.com/logo-png/51/1/bim-logo-png_seeklogo-516849.png"
    },
    {
        "urunAdi": "Fide",
        "urunAciklamasi": "1934 yılında Çanakkale’de başlayan konserve üretim yolculuğumuz, Susurluk’ta bulunan ve 100.000 metrekareye yayılan modern tesislerimizde devam etmektedir. Fide, Türkiye’nin verimli topraklarında yetişen taze sebze ve meyveleri geleneksel ve doğal hali ile konserveleştirmekte ve yurtiçi / yurtdışı pazarlar için her yıl yaklaşık 100.000 ton ürün işlemektedir. Merkez ofisi İstanbul’da bulunan Fide; Ton balığı, domates salçası, közlenmiş ürünler, hazır yemekler ve mandalina konservesinden oluşan geniş ürün gamıyla 47 ülkeye ihracat yapmaktadır.",
        "ulke": "TR",
        "barkodNo": "8691405",
        "urunTip": "GIDA",
        "urunLogo": "https://fide.com.tr/wp-content/uploads/2023/02/logo.png"
    },
    {
        "urunAdi": "Bifa",
        "urunAciklamasi": "Bifa Bisküvi ve Gıda San. A.Ş. 1962 yılında Birlik fabrikasında günlük 3 tonluk bisküvi üretimi ile başladığı 60 yılı aşkın serüveninde, 4 farklı ülkedeki tesislerinde 100’den fazla ülkeye ihracat yapan önemli bir uluslararası oyuncu haline gelmiştir. Sadece Karaman’da 500.000 mt üzerine kurulu fabrikalarında yılda 120.000 tondan fazla üretim yapmaktadır. Bisküvi, çikolata, kek, gofret ve kraker üretim hatlarının yanı sıra Bifa, üretimlerindeki ihtiyaçları için bir Un Fabrikası ve bir Kâğıt Ambalaj Fabrikası kurmuştur. Ayrıca alanında öncü olan Babaoğlu Tarım ve Örnek Tarım da Bifa' nın iştirakleri arasında yer almaktadır.",
        "ulke": "TR",
        "barkodNo": "8690562",
        "urunTip": "GIDA",
        "urunLogo": "https://static.ticimax.cloud/55617/customcss/ticimax/images/logo.png"
    },
    {
        "urunAdi": "Maylo",
        "urunAciklamasi": "Maylo, Lila Group'un hızlı tüketim sektöründe faaliyet gösterdiği dört ayrı markadan biridir. Sofia, Maylo, Berrak ve Nua markalarıyla tuvalet kağıdı, kağıt havlu, kağıt peçete ve kağıt mendil kategorilerinde yurt içi ve yurtdışı pazarda yer almaktadır. Maylo, tamamen yerli üretimdir ve 2006 yılında kurulan Lila Kağıt bünyesinde faaliyet göstermektedir. 2008 yılından beri yenilikçi, pratik ve kolay kullanım sağlayan temizlik kağıdı ürünleriyle tüketicilere uygun fiyatlı ve kaliteli seçenekler sunmaktadır.",
        "ulke": "TR",
        "barkodNo": "8698996",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.maylo.com.tr/wp-content/uploads/2023/06/Maylo-logo-1.png"
    },
    {
        "urunAdi": "Yörükoğlu",
        "urunAciklamasi": "Yörükoğlu, Antalya'nın köklü Yörük ailelerinin kurduğu bir süt ve süt ürünleri markasıdır. 1976 yılında endüstriyel üretime başlayan Yörükoğlu Süt, 1996'da Antalya Organize Sanayi Bölgesi'ndeki modern tesislerine taşınmıştır. Günlük 600 tonluk üretim kapasitesiyle Akdeniz'in en büyük süt ve süt ürünleri üreticisi haline gelmiştir. Ürünleri, Toros Dağları'nın bol oksijenli havasını soluyarak beslenen sağlıklı ineklerin sütlerinden üretilmektedir. Yörükoğlu, ayrandan yoğurda, peynirden tereyağına kadar geniş bir lezzet yelpazesi sunmaktadır.",
        "ulke": "TR",
        "barkodNo": "8690931",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/Y/yorukoglu-logo-25D51D57B0-seeklogo.com.png"
    },
    {
        "urunAdi": "Şenpiliç",
        "urunAciklamasi": "Şenpiliç, Türkiye’nin önde gelen tavuk eti üreticilerinden biridir. 1978 yılında Gebze’de kurulan bir yetiştirme çiftliğiyle temelleri atılan Şenpiliç, bugün yılda yaklaşık 500.000 ton piliç eti üretim kapasitesi ve 19 milyar TL’yi aşan cirosuyla beyaz et sektöründe hizmet vermektedir. Şirket, yüksek kaliteli ve hijyenik koşullarda üretim yaparak tüketicilere güvenilir ürünler sunmaktadır",
        "ulke": "TR",
        "barkodNo": "8696415",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/S/Sen_Pilic-logo-391F5D0479-seeklogo.com.png"
    },
    {
        "urunAdi": "Keskinoğlu",
        "urunAciklamasi": "Keskinoğlu, 1963 yılında yumurta üretimiyle başlayan bir tavuk çiftliği olarak kurulmuş ve bugün Türkiye’nin önde gelen gıda şirketlerinden biri haline gelmiştir. Manisa Akhisar’daki tesislerinde piliç eti, sofralık yumurta, pastörize yumurta, viyol ve ileri işlenmiş ürünleri dünyanın dört bir yanına ulaştırmaktadır. Aynı zamanda Türkiye’nin ilk tam entegre tavukçuluk kuruluşu olan Keskinoğlu, 3 bölge müdürlüğü ve yaygın bayilik sistemiyle ürünlerini tüketicilerle buluşturuyor",
        "ulke": "TR",
        "barkodNo": "8693342 8691365",
        "urunTip": "GIDA",
        "urunLogo": "https://www.keskinoglu.com.tr/frontend/assets/images/logo.png"
    },
    {
        "urunAdi": "Erpiliç",
        "urunAciklamasi": "Erpiliç, Türkiye merkezli bir gıda şirketidir. 1969 yılında Ali Ericek tarafından kurulan Erpiliç, ağırlıklı olarak et ürünleri üretimi yapmaktadır. Şirketin merkezi Bolu’da yer almaktadır. Erpiliç, entegre üretim tesisleriyle günlük 330 bin piliç kesim kapasitesine sahiptir ve Avrupa Birliği standartlarına uygun ihracat yapma yetkisine sahiptir. Erpiliç tesislerinde, islami kurallara uygun kesim yapılmaktadır.",
        "ulke": "TR",
        "barkodNo": "8696024",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/E/erpilic-logo-EB5580971E-seeklogo.com.png"
    },
    {
        "urunAdi": "Namet",
        "urunAciklamasi": "Namet, Türkiye merkezli bir et ürünleri şirketidir. 1929 yılında kurulan Namet, pastırma, sucuk, kavurma, salam, jambon gibi ürün gruplarını tüketicilerle buluşturmaktadır. Ana fabrikası Kocaeli'nin Çayırova ilçesinde yer almaktadır. Namet, doğal, sağlıklı ve güvenilir ürünleriyle uzun yıllardır tüketicilerin tercihleri arasında yer almaktadır.",
        "ulke": "TR",
        "barkodNo": "8697471 8692415",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/N/namet-logo-B79EBE3333-seeklogo.com.png"
    },
    {
        "urunAdi": "Burcu Gıda",
        "urunAciklamasi": "Burcu Gıda, 1982 yılında kurulan Burcu Gıda Konservecilik ve Salça A.Ş. bünyesindeki domates, biber salçaları, ketçap ve mayonez, konserveler, haşlanmış ürünler, hazır yemekler, soslar markasıdır.",
        "ulke": "TR",
        "barkodNo": "8691573",
        "urunTip": "GIDA",
        "urunLogo": "https://www.burcu.com.tr/wp-content/themes/burcu/images/burcu-logo-v2.png"
    },
    {
        "urunAdi": "Tadım",
        "urunAciklamasi": "1971 yılında Mehmet Tekinalp tarafından kurulmuş olan Tadım Gıda Maddeleri San. ve Tic. A.Ş. bünyesinde üretilen kuruyemiş, kuru meyve, ay çekirdeği ve kuruyemiş bar markasıdır. Firma İstanbul merkezlidir. Kocaeli ve Almanya’da üretim tesislerine, Ankara ve Gaziantep’te üretime hazırlık tesislerine sahiptir.",
        "ulke": "TR",
        "barkodNo": "8690787",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/T/tadim-kuruyemis-logo-493790962E-seeklogo.com.png"
    },
    {
        "urunAdi": "Tadelle/Saralle/Gol",
        "urunAciklamasi": "Sagra Grup, Türkiye’nin hızlı tüketim ürünleri sektöründe faaliyet gösteren bir şirketidir. 1936 yılında kurulan aile şirketi, Türkiye’nin en önemli ve köklü markalarını üretmektedir. Bu markalar arasında Tadelle, Sarelle, Gol ve Sagra bulunmaktadır. Tadelle: Türkiye’nin ilk fındıklı çikolatasıdır. Bol fındığı ve yoğun çikolatasıyla eşsiz bir lezzete sahiptir. Sütlü, bitter, beyaz ve şeker ilavesiz çeşitleri mevcuttur. Sarelle: Yüksek fındık oranıyla enerji ve protein deposu olan sürme çikolatadır. Trans yağ, renklendirici ve koruyucu madde içermez. Gol: “Gerçek Çikolata Kaplamalı” draje markasıdır. Sagra’nın kaliteli fındıkları ile lezzetli ve özel içerik sunar. Sagra Grup, 2021 yılında OYAK Grup bünyesine dahil olmuştur",
        "ulke": "TR",
        "barkodNo": "8690550 8683417",
        "urunTip": "GIDA",
        "urunLogo": "https://www.sagra.com.tr/slider2024.png"
    },
    {
        "urunAdi": "Bebeto",
        "urunAciklamasi": "1995 yılında tüketicilerin dilinde tat bırakan bir şekerleme markası olarak doğan Bebeto, Kervan Gıda çatısı altında büyüdü. Tamamen Türk sermayesine sahip olan Kervan Gıda, jel ürünlerinde Türkiye'nin en yüksek üretim kapasitesine sahip bir üretici olarak dikkat çekmektedir.",
        "ulke": "TR",
        "barkodNo": "8690146",
        "urunTip": "GIDA",
        "urunLogo": "https://bebeto.com.tr/wp-content/uploads/2021/10/bebeto-logo2.png"
    },
    {
        "urunAdi": "Öncü",
        "urunAciklamasi": "Öncü, 2013 yılında Kozlu Ailesi tarafından kurulan Acemoğlu Gıda Sanayi ve Ticaret Limited Şirketi bünyesindeki ev tipi biber salçası, pet, teneke ve cam ambalajlarda acı-tatlı biber salçası ve domates salçası, nar aromalı sos, çiğ köfte seti, pul biber markasıdır. Öncü’nün Gaziantep, İzmir, Manisa ve Balıkesir’de fabrikaları bulunmaktadır. Ürünlerini 20’den fazla ülkeye ihraç etmektedir. Firmanın Helal sertifikası bulumaktadır.",
        "ulke": "TR",
        "barkodNo": "8693891",
        "urunTip": "GIDA",
        "urunLogo": "https://oncusalca.com.tr/_images/_assets/logo.png"
    },
    {
        "urunAdi": "Nuh’un Ankara Makarnası",
        "urunAciklamasi": "Nuh’un Ankara Makarnası, 1946 yılında Eskiyapan ve Yurtbilir ailelerinin işbirliği ile kurulmuş olan durum buğdayı irmikli, vitaminli, sebzeli, tam buğdaylı, kepekli makarnalar, irmik, bulgur, buğday kepeği markasıdır. Nuhun Ankara Makarnası San. ve Tic. A.Ş. Ankara merkezlidir. Ürünlerini Ankara 1. OSB’de bulunan 64 bin metrekare kapalı, 36 bin metrekare açık alanda bulunan üretim tesisinde üretmektedir ve ürünlerini 70 ülkeye ihraç etmektedir.",
        "ulke": "TR",
        "barkodNo": "8690576",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/N/Nuh_un_Ankara_Makarnasi-logo-29E7F1CA90-seeklogo.com.png"
    },
    {
        "urunAdi": "Koska",
        "urunAciklamasi": "Koska, Türkiye’nin köklü bir gıda markasıdır. 1900’lerin başında Denizli’de Hacı Emin Bey’in helvacı dükkânıyla başlayan geçmişi, Halil İbrahim Adil Dindar’ın 1931’de İstanbul’da Koska semtinde bir dükkân açmasıyla devam etti. Koska, helva, tahin, pekmez ve geleneksel Türk tatlılarıyla tanınır. 1974’te Topkapı’da kurulan fabrikada lokum, reçel ve koz helva üretimine de başlandı. 1983’te modern tesislere taşınan Koska, tamamen doğal tatlandırıcılar kullanarak diyabetik helva, badem ezmesi ve reçel üretimini gerçekleştirdi. ISO 22.000, ISO 9001, TSE, BRC ve FDA kalite sertifikalarına sahip olan Koska, hijyen koşullarını önemseyerek üretimini sürdürmektedir. ",
        "ulke": "TR",
        "barkodNo": "8690710 8691070",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/K/Koska-logo-DDA2618682-seeklogo.com.png"
    },
    {
        "urunAdi": "Tukaş",
        "urunAciklamasi": "Tukaş, Türkiye’nin köklü bir gıda markasıdır. 1962 yılında Manisa’nın Turgutlu ilçesinde kurulan Tukaş, yarım asırlık bir lezzet yolculuğuna sahiptir. Sabah kahvaltısından akşam yemeğine kadar sofralarda çeşitli ürünleriyle “lezzet sihirbazı” olarak yer alır. Özellikle salça, turşu, konserve, ketçap ve reçel gibi gıda ürünleriyle tanınır. Tukaş, kalitesine gösterdiği özen ve tüketicisine verdiği güvenle tarıma dayalı gıda sektörünün öncü kuruluşlarından biridir",
        "ulke": "TR",
        "barkodNo": "8690508",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/T/tukas-logo-3A8F987399-seeklogo.com.png"
    },
    {
        "urunAdi": "Zade",
        "urunAciklamasi": "Zade, 1888 yılında kurulan Helvacızade A. Ş. bünyesindeki Ayçiçek Yağı, Kanola Yağı, Mısır Yağı, Zeytin Yağı, Soya Yağı, Pamuk Çekirdeği Yağı, Fındık Yağı, Fıstık Yağı, Üzüm çekirdeği yağı, Nar çekirdeği yağı, Kabak Çekirdeği yağı, Keten Tohumu yağı, Haşhaş Yağı, Susam Yağı, Aspir Yağı, Çörekotu yağı markasıdır. Zade Vital markası ile, 23 çeşit soğuk pres ve 16 çeşit organik soğuk pres olmak üzere 170’den fazla form seçeneğini sunmaktadır. Ayçiçek, Mısır, Hamyağlar gibi hammaddeleri Amerika, Almanya, Brezilya, Rusya ve Ukrayna gibi ülkelerden ithal etmektedir.",
        "ulke": "TR",
        "barkodNo": "8690712",
        "urunTip": "GIDA",
        "urunLogo": "https://www.zade.com.tr/wp-content/uploads/2017/08/zade_logo_2019.jpg"
    },
    {
        "urunAdi": "Söke Un",
        "urunAciklamasi": "Söke Un, 1963 yılında kurulan Söke Değirmencilik San. ve Tic. A.Ş. bünyesinde üretilen ambalajlı un markasıdır. Ayrıca, ekmek miksi ve puding üretimi de yapmaktadır.",
        "ulke": "TR",
        "barkodNo": "8690577",
        "urunTip": "GIDA",
        "urunLogo": "https://www.soke.com.tr/images/frontend/logo.png"
    },
    {
        "urunAdi": "Hatap Un",
        "urunAciklamasi": "Hatap, 1929 yılında kurulan Hatap Değirmenleri Gıda San. ve Tic. A.Ş. bünyesinde üretilen un ve yem markasıdır. Entegre 2 un fabrikası ve yem fabrikası ile üretim yapmaktadır. ISO 22000, TSE Helal belgelerine sahiptir.",
        "ulke": "TR",
        "barkodNo": "8691120",
        "urunTip": "GIDA",
        "urunLogo": "https://hatap.com/Content/images/logo@2x.png"
    },
    {
        "urunAdi": "Çorum Yüksel Un",
        "urunAciklamasi": "Yüksel Un, Çorum’da faaliyet gösteren köklü bir gıda markasıdır. 11.000 metrekarelik alanda inşa edilen modern tesisleri, yıllık 108.000 ton kapasitesi ve güçlü altyapısıyla sektörün önde gelen firmalarından biridir. Buğday ve un stoklama kapasitesi ise sırasıyla 11.000 ton ve 2.500 tondur. Ürün yelpazesi arasında baklavalık buğday unu, ekmeklik un, böreklik un, tam buğday unu ve kepekli buğday unu gibi çeşitler bulunmaktadır. Yüksel Un, gıda güvenliği ve kalite konusunda titizlikle çalışarak müşterilere sağlıklı ve güvenilir ürünler sunmayı amaçlamaktadır",
        "ulke": "TR",
        "barkodNo": "8693359",
        "urunTip": "GIDA",
        "urunLogo": "https://www.yukselun.com.tr/images/logo.png"
    },
    {
        "urunAdi": "Balküpü",
        "urunAciklamasi": "Bal Küpü markasını bünyesinde bulunduran Keskinkılıç Gıda San. ve Tic. A.Ş. 1987 yılında kurulmuştur. Bal Küpü markalı şeker ve çayları üreten ve pazarlayan Keskinkılıç Gıda ilk şeker işleme ve paketleme fabrikasını 1992 yılında Kayseri'de, 2. şeker işleme ve paketleme fabrikasını 1998 yılında Gebze'de kurmuştur.",
        "ulke": "TR",
        "barkodNo": "8690778",
        "urunTip": "GIDA",
        "urunLogo": "https://balkupu.com.tr/assets/images/Image%2032.png"
    },
    {
        "urunAdi": "Doğuş Çay",
        "urunAciklamasi": "Doğuş Çay, 1985 yılında bir aile şirketi olarak kuruldu ve ilk yatırımını çay sektöründe gerçekleştirdi. Çay ile başlayan faaliyet alanı, ilerleyen yıllarda şeker ve konserve faaliyetleri ile genişledi. Doğuş Çay, Rize’de 5 adet çay işleme ve Ordu’da 1 adet çay paketleme fabrikası ile yıllık 50.000 ton üretim kapasitesine sahiptir. Aynı zamanda, şeker, salça, soğuk çay ve limonata üretimi de gerçekleştirmektedir. Kalite ve dürüstlük ilkelerini benimseyerek, Türkiye’nin özel sektörünün lider markası haline gelmiştir",
        "ulke": "TR",
        "barkodNo": "8690719",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/D/dogus-cay-logo-118BF53508-seeklogo.com.png"
    },
    {
        "urunAdi": "Tamek",
        "urunAciklamasi": "Tamek, Türkiye merkezli bir gıda üreticisidir. 31 Mart 1955 tarihinde Bursa-Demirtaş’ta kurulan Tamek, Türk Alman Meyve Ekstreleri Kumpanyası sözcüklerinin baş harflerinden oluşuyor. Sanayi gelişiminin hızlandığı 1950’li yıllarda, hazır gıda ürünlerinin üretiminde beklenen verimliliğe ulaşılamamıştı. Modern üretim teknolojilerinin kullanılmadığı bu dönemde, Alman’larla yapılan teknolojik işbirliğiyle beraber Tamek, Mehmet Sipahioğlu tarafından kuruldu. Tamek’in Alman ortağı bir yıl sonra ayrıldı ve Tamek %100 Türk menşeli bir gıda üreticisi olarak sektörde yerini aldı.",
        "ulke": "TR",
        "barkodNo": "8690575",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/T/tamek-logo-1DF28D8F4D-seeklogo.com.png"
    },
    {
        "urunAdi": "Muratbey",
        "urunAciklamasi": "Muratbey, 1965 yılında Eminönü’nde küçük bir peynirci dükkânıyla peynir sektörüne adım attı. Doğal sütün verdiği lezzet ve Muratbey’in inovatif kimliği bir araya gelerek kaliteli ve benzersiz ürünler üretti. Bu ürünler, sadece Türkiye’nin değil birçok ülkenin peynir anlayışını değiştirdi. Muratbey, “Özel Peynirler” kategorisinde Türkiye pazar lideri oldu. Ürün yelpazesi 300’ün üzerinde çeşidi içeriyor ve dünya sofralarında Türk peynirini tanıtmaktadır.",
        "ulke": "TR",
        "barkodNo": "8695543",
        "urunTip": "GIDA",
        "urunLogo": "https://www.muratbey.com.tr/images/logo.png"
    },
    {
        "urunAdi": "Tahsildaroğlu",
        "urunAciklamasi": "Tahsildaroğlu, Türkiye’nin köklü bir gıda markasıdır. Lezzet yolculuğu, yaklaşık 50 yıl önce aile büyüklerinin peynir toptancılığı yapmasıyla başladı. Aile, kendi üretim tesislerini kurarak peynir üretimine başladı. Tahsildaroğlu, sadece doğal maya ve tuz kullanarak inek, koyun ve keçilerin sütlerinden elde ettiği peynirleri en az 9-12 ay bekleterek olgunlaştırıyor. Ürün yelpazesi 300’ün üzerinde çeşidi içeriyor ve dünya sofralarında Türk peynirini tanıtmaktadır. Çeşitli peynirler, lor peyniri, hellim peyniri, mozzarella, beyaz peynir ve daha fazlası Tahsildaroğlu’nun ürünleri arasında yer alıyor",
        "ulke": "TR",
        "barkodNo": "8691225",
        "urunTip": "GIDA",
        "urunLogo": "https://www.tahsildaroglu.com.tr/images/logo_tr.png"
    },
    {
        "urunAdi": "Torunoğlu",
        "urunAciklamasi": "Torunoğlu, 1968 yılında baba mesleği olan sezonluk koyun peyniri üretimiyle faaliyetlerine başladı. Uzun yıllar sezonluk koyun sütü işleyen firma, artan peynir ihtiyacıyla zaman içinde inek sütü işlemeye yönelmiştir. Ürün yelpazesi arasında beyaz peynir, kaşar peyniri, yöresel peynir, tereyağı ve diğer süt ürünleri bulunmaktadır.",
        "ulke": "TR",
        "barkodNo": "8695117",
        "urunTip": "GIDA",
        "urunLogo": "https://www.torunoglu.com.tr/assets/images/logo.png"
    },
    {
        "urunAdi": "Peyman",
        "urunAciklamasi": "Peyman Kuruyemiş, Eskişehir merkezli bir gıda şirketidir. 1995 yılında Eskişehir’de kurulan Peyman, kuruyemiş üretimi yapmaktadır. Ürün portföyü arasında kavrulmuş gurme lezzetler, kuru meyve ve çiğ kuruyemiş bulunmaktadır. Peyman, yenilikçi yaklaşımıyla sektörün öncüsü olarak öne çıkmaktadır.",
        "ulke": "TR",
        "barkodNo": "8695876",
        "urunTip": "GIDA",
        "urunLogo": "https://upload.wikimedia.org/wikipedia/tr/1/1b/Peyman_logo.png"
    },
    {
        "urunAdi": "Kaanlar",
        "urunAciklamasi": "Kaanlar, 1978 yılında Osman Kaan tarafından İstanbul Unkapanı’nda kurulan bir gıda şirketidir. Türk damak tadına uygun, kaliteli ve doğal ürünler üretme amacıyla yola çıkan Kaanlar, Tekirdağ-Malkara’da günlük 600 litre süt işleyen küçük bir mandırayla ilk üretimini gerçekleştirdi. Bu aynı zamanda Kaanlar markasının tüketicilerle ilk buluşması anlamına geliyordu. Zaman içinde kapasite artışlarıyla birlikte, üretim tesisleri modernize edildi ve Türkiye’nin en büyük otomatik beyaz peynir üretim hattına sahip bir tesis haline geldiÜrün grupları arasında beyaz peynirler, kaşar peynirler, yöresel peynirler, dünya peynirleri, sürülebilir peynirler, tereyağı, light peynirler, çocuk peynirleri, siyah zeytinler ve yeşil zeytinler yer almaktadır",
        "ulke": "TR",
        "barkodNo": "8690347",
        "urunTip": "GIDA",
        "urunLogo": "https://kaanlar.com.tr/wp-content/uploads/KAANLAR-LOGO-e1595591826383.png"
    },
    {
        "urunAdi": "Pastavilla",
        "urunAciklamasi": "Pastavilla, 1928 yılında temelleri atılan makarna, irmik, irmikaltı un ve pane unu markasıdır. Ürünleri gluten, mısır, buğday ve katkı maddesi içermez. Helal belgesine sahiptir.",
        "ulke": "TR",
        "barkodNo": "8690684",
        "urunTip": "GIDA",
        "urunLogo": "https://assets-global.website-files.com/5eb1bb75e6149f03b0136f71/5ebbfbf9b8990fbc93710e2b_Group%2032.png"
    },
    {
        "urunAdi": "Cumhuriyet Sucukları",
        "urunAciklamasi": "2012 yılında kurulmuş olan Afyon Et Entegre A.Ş. bünyesinde üretilen sucuk ve et ürünleri markasıdır. Ürün yelpazesinde sucuk dışında, kavurma, pastırma, salam ve sosis bulunmaktadır. ISO 9001, TSE ve Helal belgelerine sahiptir. Firma Afyonkarahisar merkezlidir ve Et Entegre Tesisleri’nde üretim yapmaktadır.",
        "ulke": "TR",
        "barkodNo": "8697980",
        "urunTip": "GIDA",
        "urunLogo": "https://upload.wikimedia.org/wikipedia/tr/4/43/Cumhuriyet_Sucuklar%C4%B1_logo.png"
    },
    {
        "urunAdi": "Abant Su",
        "urunAciklamasi": "Abant Su, 2008 yılında kurulan bir Türk su markasıdır. Abant Su, Bolu Abant’taki doğal kaynağından gelen saf ve sağlıklı suyu kullanarak farklı boyutlarda ambalajlı su ürünleri sunmaktadır. 2011 yılında Türkiye’de ilk 19 litre cam damacanayı üreterek ambalajlı su sektörüne yeni bir bakış açısı getirdi. Ayrıca 2015 yılında Gölcük-Geyiktepe kaynak ve fabrikasını faaliyete geçirerek 0,33 lt ve 0,75 lt cam şişe ürünlerini piyasaya sundu.",
        "ulke": "TR",
        "barkodNo": "8699015",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/A/abant-su-logo-B7019449B4-seeklogo.com.png"
    },
    {
        "urunAdi": "Biryağ",
        "urunAciklamasi": "Biryağ, 1966 yılında Babaeski, Edirne ve Lüleburgaz Yağlı Tohumlar Tarım Satış Kooperatifleri’nin bir araya gelerek kurduğu Trakya Yağlı Tohumlar Tarım Satış Kooperatifleri Birliği (kısa adıyla Trakya Birlik) tarafından üretilen bir markadır. Trakya Birlik, Türkiye’de üretilen ayçiçeğinin yılda ortalama %30 - %50’sini mübaya etmektedir. Ürünleri arasında rafine ayçiçek yağı bulunmaktadır. Bu yağlar, faaliyet bölgelerinde özenle yetiştirilen ayçiçeklerinden elde edilir ve tamamen kendi birlikleri bünyesinde imal edilmiş 1. kalite yağlardır",
        "ulke": "TR",
        "barkodNo": "8690106",
        "urunTip": "GIDA",
        "urunLogo": "https://www.trakyabirlik.com.tr/tr/images/logo/biryag_logo.jpg"
    },
    {
        "urunAdi": "Toprak Mahsulleri Ofisi(TMO)",
        "urunAciklamasi": "Toprak Mahsulleri Ofisi (TMO), 1938 yılında kurulan bir İktisadi Devlet Teşekkülü’dür. TMO’nun temel görevi, tarım ürünleri için dengeli politikalar uygulamaktır. Ülke genelinde düzenli çalışmalar yaparak devlet güvencesi altında işlemler gerçekleştirir. Ürünleri arasında rafine ayçiçek yağı bulunmaktadır. Bu yağlar, faaliyet bölgelerinde özenle yetiştirilen ayçiçeklerinden elde edilir ve tamamen kendi birlikleri bünyesinde imal edilmiş 1. kalite yağlardır",
        "ulke": "TR",
        "barkodNo": "8699216",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/T/tmo-toprak-mahsulleri-ofisi-logo-04F8C58D2E-seeklogo.com.png"
    },
    {
        "urunAdi": "Pakmaya",
        "urunAciklamasi": "Pakmaya, 1972 yılında İzmit-Köseköy’de kurulan bir maya üreticisidir. Kurucumuz Dr. Engin Pak, uzun yıllar ilaç ve ilaç ham maddeleri üretiminde kazandığı deneyimlerin ardından maya üretimine başladı. İlk fabrikaları 1973 yılında faaliyete geçti. Bugün, Türkiye’nin önemli gıda markalarından biri olan Pakmaya, ekmek mayası yanı sıra fırıncılık, pastacılık ve değirmencilik ürünleri alanında da faaliyet göstermektedir. Ürünleri arasında pişirme yardımcıları, pudingler, pasta kremaları, çikolatalar ve ekmek karışımları bulunmaktadır. Ayrıca, Pakmaya 5 kıtada 130’dan fazla ülkede tüketicilerle buluşmaktadır",
        "ulke": "TR",
        "barkodNo": "8690770",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/P/pakmaya-logo-5EFEDE5660-seeklogo.com.png"
    },
    {
        "urunAdi": "Patos, Cipso, Çerezos, Chips Master",
        "urunAciklamasi": "Patos, Cipso, Çerezos, Chips Master, 1985 yılında Karakan ailesi tarafından kurulan Doğuş Çay ve Gıda Maddeleri Üretim Pazarlama İthalat İhracat A.Ş. bünyesinde üretilen cips markasıdır. Firma bu markaları 2013 yılında satın alarak bünyesine kattı.",
        "ulke": "TR",
        "barkodNo": "8681506 8680782 8691477  ",
        "urunTip": "GIDA",
        "urunLogo": "https://lacingrup.com.tr/Uploads/gida/a8753b3333346b3f339dac9fe7c277bb.jpg"
    },
    {
        "urunAdi": "Yumdoy Yumurta",
        "urunAciklamasi": "Yumdoy, Türkiye’de 1985 yılında Doğuş Çay tarafından kurulan bir yumurta markasıdır. Yumdoy, sağlıklı yaşam için gerekli olan 6 temel besin grubunu içeren yumurtalar üretir. Bir yumurta, protein, n-3 yağ asitleri, vitamin A, K, D, E, B2, B12, niyasin, biyotin, pantotenik asit ve birçok mineral için önerilen günlük dozların %9’dan fazlasını karşılar.",
        "ulke": "TR",
        "barkodNo": "8680885",
        "urunTip": "GIDA",
        "urunLogo": "https://yumdoy.com/wp-content/uploads/2024/08/YUMDOY-LOGO.png"
    },
    {
        "urunAdi": "İpek Salça",
        "urunAciklamasi": "İpek Salça, Çelenlioğlu Gıda tarafından üretilen bir salça markasıdır. Akhisar, Manisa’da faaliyet gösteren bu marka, Türkiye’nin 2017 Yılı Üstün Lezzet Ödüllü Salçası olarak bilinmektedir. Üretim faaliyetleri yerli malı üretimi olan salça, konserve ve zeytin ürünlerini Türkiye başta olmak üzere dünya genelinde ihraç etmektedir",
        "ulke": "TR",
        "barkodNo": "8691898",
        "urunTip": "GIDA",
        "urunLogo": "https://ipeksalca.com.tr/images/yootheme/logo_1.png"
    },
    {
        "urunAdi": "Olca Gıda",
        "urunAciklamasi": "Olca Gıda, 1994 yılında Karadeniz’in incisi Yeşil Niksar Ovası’nda kurulmuş bir salça ve konserve fabrikasıdır. Bu fabrika, özenle yetiştirilen domateslerden yıllık 6.000 ton domates salçası üretmek üzere tasarlanmıştır. Ayrıca, biber salçası ve kuşburnu marmelatı gibi butik ürünler de üretmektedir. Olca, salçalık domates-biber ekiminin yoğun olduğu Karacabey Ovası’nda bulunan bir başka salça fabrikasını da bünyesine katarak üretim kapasitesini artırmıştır. Uzmanlığı yüksek brixli salça üretimi olan Olca, Türkiye ve dünya piyasasına tanıtmak için çaba göstermektedir. Aynı zamanda dünya standardı olarak bilinen 28 brix ürününü de aynı sterillik ve kalitede üretmektedir. Olca, kaliteli ve lezzetli ürünleriyle sektörde yenilikçi bir rol oynamaya devam etmektedir.",
        "ulke": "TR",
        "barkodNo": "8697617",
        "urunTip": "GIDA",
        "urunLogo": "https://www.olca.com.tr/wp-content/uploads/2022/08/olca_logo.webp"
    },
    {
        "urunAdi": "Akfa",
        "urunAciklamasi": "AKFA, Türkiye’nin ilk salça üreticisi olarak 1951 yılında Çanakkale’de kuruldu. Ürünlerinin üstün kalitesi ve lezzeti, hem Türkiye’de hem de yurtdışında tanınmış ve markanın itibarı hızla artmıştır. AKFA, salça üretiminin %15’ini karşılamakta ve iç ve dış piyasalara satış yapmaktadır. Ürün yelpazesi arasında domates salçası, ketçap, domates sosu ve domates suyu gibi ürünler bulunmaktadır",
        "ulke": "TR",
        "barkodNo": "8690593",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/A/akfa-logo-8CBB90F7DA-seeklogo.com.png"
    },
    {
        "urunAdi": "İkbal",
        "urunAciklamasi": "İkbal, 1922 yılında Salim Usta tarafından Afyon’da kurulan bir markadır. Türk mutfağının en sevilen şarküteri ürünleri arasında yerini alır. İkbal Sucuk, geleneksel tadı koruyarak ürettiği ürünlerle sektöründe aranan ve güvenilen bir marka olma yolunda büyük başarılara imza atmıştır",
        "ulke": "TR",
        "barkodNo": "8697457",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/I/ikbal-gida-logo-14DAD59461-seeklogo.com.png"
    },
    {
        "urunAdi": "Ekici",
        "urunAciklamasi": "Ekici Peynir, 1957 yılında Konya’nın Ereğli ilçesinde küçük bir mandırada Şabettin Ekici tarafından kuruldu. Günde yaklaşık 1 ton koyun sütü işleyerek beyaz peynir üreten Şabettin Ekici, bu sırada çocukları Mansur ve Mustafa Ekici’ye de bilgi ve tecrübelerini aktarmaya başladı. Ekici Peynir, sadece peynir üretimi yaparak tüketicilerini kaliteli ve lezzetli peynirlerle buluşturuyor. Bugün Antalya Organize Sanayi Bölgesi’ndeki fabrikasında toplam 42.000 m²’lik alanda günlük 480 ton süt işleme kapasitesine sahip olan Ekici Peynir, Türkiye’nin en büyük ilk 1000 şirketi arasında yer alıyor. Ürün yelpazesi arasında yaklaşık 30 çeşit peynir bulunuyor ve bu peynirler Türkiye’nin dört bir yanında tüketicilerle buluşuyor. Ayrıca, ihracata da önem veren Ekici, kaliteli peynirlerini birçok ülkeye ihraç ediyor.",
        "ulke": "TR",
        "barkodNo": "869740387",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/E/ekici-peynir-logo-E37A1A19CB-seeklogo.com.png"
    },
    {
        "urunAdi": "Karlıdağ",
        "urunAciklamasi": "Karlıdağ, 1975 yılında Malatya’da tereyağ üretimiyle faaliyete başlayan bir markadır. 1985 yılından itibaren “Karlıdağ” markasıyla süt ve süt ürünleri üretimine devam etmiştir. Ürün yelpazesi arasında beyaz peynir, kaşar peynir, yoğurt, ayran, piknik boy reçel ve bal gibi lezzetler bulunmaktadır. Toplam kalite yönetimini önemseyen firma, TSE ve ISO 9000 belgelerini almıştır",
        "ulke": "TR",
        "barkodNo": "8693371",
        "urunTip": "GIDA",
        "urunLogo": "https://karlidag.com.tr/wp-content/uploads/2020/09/header-logo-3.png"
    },
    {
        "urunAdi": "Billur Tuz",
        "urunAciklamasi": "Billur Tuz, Türkiye’de üretim yapan ilk rafine tuz fabrikası olarak 1964 yılından beri İzmir’de faaliyet göstermektedir. Ham tuz ihtiyacını, Türkiye’nin en büyük deniz tuzlası olan Çamaltı Tuzla’sından karşılamaktadır",
        "ulke": "TR",
        "barkodNo": "8690771",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/B/billur-tuz-logo-53D292D27B-seeklogo.com.png"
    },
    {
        "urunAdi": "Cebel",
        "urunAciklamasi": "Cebel, Türkiye’de kahvaltılık ürünler sektöründe köklü bir firmadır. İlk adımları 1962 yılında Konya’da bal, peynir ve zeytin ticaretiyle atılan Cebel, uzun yıllar Şakir Gıda Pazarı adıyla hizmet verdi. Daha sonra Cebel Bal ve Cebel Zeytin ürünlerinin üretimine başladı. 1991 yılında Şakir Bal ve Gıda Mad. İhr. İth. Dah. Tic. Ltd. Şti. unvanını aldı. Cebel, ürün kalitesini her zaman ön planda tutarak her yıl ürün çeşitliliğini artırdı ve tercih edilen bir marka haline geldi. Manisa Akhisar’da yaptığı yatırımla Cebel Zeytin ve Tarım Ür. Gıda San. Tic. Ltd. Şti.'ni hayata geçirdi",
        "ulke": "TR",
        "barkodNo": "8697432 8691566 8690100",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/C/cebel-logo-FEC4FE05EB-seeklogo.com.png"
    },
    {
        "urunAdi": "Hünnap",
        "urunAciklamasi": "Hünnap, Türkiye’de geleneksel tatları modern teknolojiyle birleştirerek üreten bir markadır. Misyonları, binlerce yıllık deneyimle bu topraklara özgü lezzetleri tüketiciye sunmaktır. Ürünleri arasında Hünnap markalı gıda takviyeleri ve vitaminler bulunmaktadır",
        "ulke": "TR",
        "barkodNo": "8681161",
        "urunTip": "GIDA",
        "urunLogo": "https://www.hunnap.com.tr/Data/EditorFiles/%C3%9Cr%C3%BCn%20G%C3%B6rselleri/image_540.jpg"
    },
    {
        "urunAdi": "Bahçıvan",
        "urunAciklamasi": "Bahçıvan Peynir, Türkiye’de köklü bir markadır. 1956 yılında Doğu Anadolu ve Güneydoğu Anadolu bölgelerinde peynir üretimiyle başladı. İstanbul Boğazköy’de bir mandıra kurarak süt üretimini destekledi. 1988’de Türkiye’de peynir ithal eden ilk firma oldu. 1992’de Lüleburgaz fabrikasında fabrikasyon üretime geçti ve pek çok ilki gerçekleştirdi. Bahçıvan, küçük gramajlı, barkodlu, light, dilimli beyaz peynir ve dilimli kaşar peyniri gibi ürünleriyle tanınır. Aynı zamanda enerji verimliliği ve çevre koruma konularında da öncüdür. ",
        "ulke": "TR",
        "barkodNo": "8690843",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/B/bahcivan-logo-4D7CC1A124-seeklogo.com.png"
    },
    {
        "urunAdi": "Bağdat Baharat",
        "urunAciklamasi": "Bağdat Baharat, Türkiye’de köklü bir markadır. 1960’lı yıllara kadar uzanan bir öyküsü vardır. Kurucusu Mustafa Danacı, Sivas’ın Yağbasan Köyü’nde doğdu. Zor şartlar altında büyüdü ve hayat mücadelesi verdi. İlk olarak bakkalda çırak olarak çalıştıktan sonra, 1964 yılında Ankara’da Bağdat Baharatları’nı kurdu. Bu baharat markası, gelişmiş teknoloji, hijyenik üretim ve kaliteli sunum prensipleriyle büyüdü. 1989 yılında Sincan Organize Sanayii’nde 10.000 m² üzerine 3500 m² kapalı alanda Baharat Fabrikasını kurarak, en kaliteli ürünleri tüketiciye sunmayı hedefler",
        "ulke": "TR",
        "barkodNo": "8690560",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/B/Bagdat-logo-504F6F976B-seeklogo.com.png"
    },
    {
        "urunAdi": "İpekyolu Baharat",
        "urunAciklamasi": "İpekyolu Baharat, Türkiye’de 1946 yılında “Kalaycılar Ticaret” adıyla kurulan bir markadır. 1999 yılında daha kaliteli ürün vizyonuyla firma ismini “İpekyolu Baharat” olarak değiştirdi. İpekyolu Baharatları, Türk Gıda Kodeksine, Türk Standartlarına ve Dünya Standartlarına uygun üretim yapmaktadır",
        "ulke": "TR",
        "barkodNo": "8690280 8680487",
        "urunTip": "GIDA",
        "urunLogo": "https://ipekyolubaharat.com.tr/wp-content/uploads/2018/06/logo.png"
    },
    {
        "urunAdi": "Katmer Un",
        "urunAciklamasi": "Katmer Un, Türkiye’de 1995 yılında kurulan bir markadır. Firma, tamamen Alman Buhler teknolojisi ile donatılmıştır. Çoğu fabrika, maliyetli olması nedeniyle buğdayı kuru temizleme sistemi ile temizlemektedir. Ancak Katmer Un, buğdayın tamamen yıkanıp temizlenmesi ile üretilmektedir. Ürün yelpazesi arasında Katmer Çavdar Unu, Katmer Siyez Unu, Katmer Un, Katmer İrmik ve Katmer Tam Buğday Unu gibi çeşitler bulunmaktadır",
        "ulke": "TR",
        "barkodNo": "8697426",
        "urunTip": "GIDA",
        "urunLogo": "https://www.katmerun.com.tr/_tema/cms/images/logo2.png"
    },
    {
        "urunAdi": "Çotanak",
        "urunAciklamasi": "Çotanak, Türkiye’de 1957 yılında Ordu ilinde kurulan önde gelen bir gıda firmasıdır. Firma, yüksek kalitede fındık, ayçiçek, aspir ve ceviz yağlarıyla ve sürülebilir ezmeleriyle tanınır. Ürün yelpazesi arasında Fındık Yağı, Ceviz Yağı, Aspir Yağı, Ayçiçek Yağı, Fındık Ürünleri Ezme ve Sürülebilir Ürünler (Ballı fındık ezmesi, şekerli fındık ezmesi, kakaolu fındık ezmesi, ballık fıstık ezmesi, şekerli fıstık ezmesi, kakaolu fıstık ezmesi) vardır.",
        "ulke": "TR",
        "barkodNo": "8693275",
        "urunTip": "GIDA",
        "urunLogo": "https://upload.wikimedia.org/wikipedia/tr/9/91/Cotanak.png"
    },
    {
        "urunAdi": "Teksüt",
        "urunAciklamasi": "Teksüt, Türkiye’nin önde gelen süt ve süt ürünleri markalarından biridir. 1956 yılında Balıkesir’in Gönen ilçesinde kurulan Teksüt, süt ve beyaz peynir üretimiyle faaliyetlerine başladı. O günden bu yana yüksek kaliteli ürünleri ve müşteri memnuniyeti odaklı hizmet anlayışıyla tanınmaktadır. Ürün yelpazesi arasında süt, yoğurt, peynir, krema ve diğer süt ürünleri bulunmaktadır. Ayrıca Teksüt, ihracat alanında da geniş bir pazar payına sahiptir ve ürünlerini birçok ülkeye göndermektedir.",
        "ulke": "TR",
        "barkodNo": "8690158",
        "urunTip": "GIDA",
        "urunLogo": "https://teksut.com.tr/wp-content/uploads/2020/01/logo.png"
    },
    {
        "urunAdi": "Kenton",
        "urunAciklamasi": "Kenton, Türkiye’nin köklü bir markasıdır. Temelleri 1945 yılında atılan %100 yerli sermayeli Sultanlar Holding bünyesinde yer almaktadır. Kenton, Türkiye’nin paketli olarak ilk Kabartma Tozu ve Şekerli Vanilin üretimini gerçekleştirmiştir. 70’lerin sonunda, Toz Tatlı ve Pişirme Yardımcıları kategorilerinde ilk küresel markası olma vizyonuyla yola çıkan Kenton, bugün tatlı ve pasta yapımında kullanılan tüm malzemeleri çatısında barındırmaktadır. 9 farklı kategoride, 200’ü aşkın ürün çeşidiyle hizmet veren Kenton, 60 ülkede milyonlarca eve ulaşmaktadır. ",
        "ulke": "TR",
        "barkodNo": "8690547",
        "urunTip": "GIDA",
        "urunLogo": "https://www.kenton.com.tr/wp-content/uploads/2021/09/logo.png"
    },
    {
        "urunAdi": "Duru Bulgur",
        "urunAciklamasi": "Duru Bulgur, Türkiye’nin köklü bir markasıdır. 1935 yılında Ziya Duru ve kardeşi İhsan Duru tarafından Karaman Züğürtler Yaylası’nda bulgur imalatına başlanmıştır. İlk başlarda askeriyenin bulgur ihtiyacını karşılamak üzere üretim yapılmıştır. Zamanla su değirmenlerinin yerini elektrikli değirmenler almış ve fabrikalaşmanın ilk adımları atılmıştır. Üretimde kalite ve doğallık her zaman ön planda tutulmuştur. Ziya Duru, bu anlayışı oğulları İhsan Duru ve Mehmet Emin Duru’ya aktarmıştır. 1990’lar ve sonrasında ürün çeşitleri artırılmış, tanıtım çalışmaları yapılmış ve ihracat yapılan ülke sayısı artmıştır. Duru Bulgur, 1935’ten bu yana tüketicilere en kaliteli ve çeşitli bulguru sunmayı kendine görev edinmiştir.",
        "ulke": "TR",
        "barkodNo": "8691440",
        "urunTip": "GIDA",
        "urunLogo": "https://durubulgur.com/public/uploads/logo.jpg"
    },
    {
        "urunAdi": "Orkide",
        "urunAciklamasi": "Orkide Yağ, Türkiye’nin köklü bir markasıdır. 1979 yılında bereketli ayçiçek tarlalarında üretimine başladı. O günden bugüne bitkisel sıvı yağ, zeytinyağı, bitkisel margarin, bitkisel susuz yağ, ev dışı tüketim ve pastacılık yağları ile endüstriyel yağ kategorilerinde aynı anda üretim yapabilen bir marka olarak Türk mutfağından dünya mutfaklarına uzanan bir lezzet öyküsünün adı oldu. “Sağlıkla, güvenle” sofralarımızda olmanın gururunu yaşıyorlar. Üretim ve istihdam güçleriyle ülke ekonomisine katkı sağlayan Orkide Yağları, Türkiye genelinde hane tüketiminde ön sıralarda yer alıyor ve 100’ü aşkın ülkeye ihracat yaparak ülke ekonomisine katkı sunuyor. İzmir Bornova’daki fabrikalarında 1980 yılında “Orkide” markasıyla ayçiçek yağı üretimine başlandı. Orkide Ayçiçek Yağı, Türk mutfağında bitkisel sıvı yağ olarak önemli bir yere sahiptir. ",
        "ulke": "TR",
        "barkodNo": "8691313",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/O/orkide-logo-5AAE94BB45-seeklogo.com.png"
    },
    {
        "urunAdi": "Kurukahveci Mehmet Efendi",
        "urunAciklamasi": "Kurukahveci Mehmet Efendi, 1871 yılında kurulan Kurukahveci Mehmet Efendi Mahdumları Ahmet Rıza Kurukahveci ve Ortakları Adi Komandit Şti. bünyesinde üretilen Türk kahvesi, filtre kahve, espresso kahve ve kakao markasıdır. Kahve çekirdekleri Brezilya ve Orta Amerika menşeilidir. Firma İstanbul merkezlidir. Ürünlerini 50 ülkeye ihraç etmektedir. Günümüzde Kurukahveci Mehmet Efendi, Türkiye'nin yanı sıra birçok ülkeye de ihracat yapmaktadır. Ürün yelpazesi, geleneksel Türk kahvesinin yanı sıra filtre kahve, espresso ve çekirdek kahve gibi farklı kahve çeşitlerini de içermektedir. Her biri özenle seçilmiş yüksek kaliteli kahve çekirdeklerinden üretilen bu ürünler, kahve tutkunlarına eşsiz bir kahve deneyimi sunmaktadır ",
        "ulke": "TR",
        "barkodNo": "8690627",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/K/kuru-kahveci-mehmet-efendi-logo-1ACA0E7818-seeklogo.com.png"
    },
    {
        "urunAdi": "Fiskobirlik",
        "urunAciklamasi": "Fiskobirlik, Türkiye’de üretilen fındığın işlenmesi ve ürün kalitesinin arttırılması amacıyla 28 Temmuz 1938 tarihinde Giresun, Ordu, Trabzon, Keşap ve Bulancak Fındık Tarım Satış Kooperatiflerinin birleşmesiyle kuruldu. Ülke fındığının sigortası olan Fiskobirlik, dünyanın en büyük üretici birliği olarak bilinir. 1981 yılında Entegre Fındık İşleme Tesisleri (EFİT) hizmete girdi ve fındık üretimini desteklemek amacıyla çalışmalarını sürdürmektedir.",
        "ulke": "TR",
        "barkodNo": "8691641 8682897",
        "urunTip": "GIDA",
        "urunLogo": "https://www.giresunkalitefindik.com/uploads/efitlogo.jpg"
    },
    {
        "urunAdi": "Gedik",
        "urunAciklamasi": "Gedik, 1968 yılında Eşme ilçesinde canlı tavuk yetiştiriciliğiyle temellerini atmıştır. İkinci kuşakla birlikte entegrasyonu tamamlamış ve günlük 400 bin tavuk kesimi gerçekleştirmektedir. Ayrıca, ileri işlenmiş ürünler üretme kapasitesine sahip ve yaklaşık otuz altı ülkeye ihracat yapmaktadır ",
        "ulke": "TR",
        "barkodNo": "8697422",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/G/gedik-pilic-logo-A668B51893-seeklogo.com.png"
    },
    {
        "urunAdi": "Beypiliç",
        "urunAciklamasi": "Beypiliç, Türkiye merkezli bir gıda şirketidir. Temelleri 1979 yılında Beyyem A.Ş. ile atılan Beypiliç, ağırlıklı olarak et ürünleri üretimi yapmaktadır. Ankara’nın Beypazarı İlçesinde karma yem üretimi amacıyla kurulan Beyyem A.Ş., 1981 yılında üretime başlamıştır. 1986 yılında Beypiliç, piliç eti üretimi için kurulmuştur. Bolu-Göynük’te kesimhane ile piliç eti üretimine başlayan Beypiliç, geniş bir ürün portföyüne sahiptir ve Türkiye’nin öncü firmalarından biridir",
        "ulke": "TR",
        "barkodNo": "8692144",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/B/beypilic-logo-2A32EDCAFB-seeklogo.com.png"
    },
    {
        "urunAdi": "Elven Gıda",
        "urunAciklamasi": "Elvan Gıda, 1952 yılında İstanbul’da bir şekerci dükkânında başladı. Çikolata ustası Ahmet Hamdi Kadiroğlu ile oğlu Mustafa’nın Zeytinburnu’nda açtıkları küçük dükkan, üretimde ustalık ve satışta becerinin birleşmesiyle hızla büyüdü. Elvan, çikolatadan gofrete, şekerden jellye ve kekten kruvasana kadar geniş bir yelpazede üretim yaparak dünyaya pazarladı. Bugün, 6 tanesi yurt içinde, 2 tanesi yurt dışında bulunan fabrikaları ve 3500’e yakın çalışanı ile uluslararası bir kimliğe büründü.",
        "ulke": "TR",
        "barkodNo": "8693029 8699873",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/E/elvan-gida-logo-017BFF2CB0-seeklogo.com.png"
    },
    {
        "urunAdi": "Patiswiss",
        "urunAciklamasi": "Patiswiss, 2004 yılında İsviçreli çikolata ustalarının eşliğinde Ankara’da kuruldu. 2017 yılında, 12 kişilik bir ekiple birlikte Elif Aslı Yıldız-Tunaoğlu tarafından satın alındı. 250 kişilik bir ekibi bulunan Patiswiss, ürünlerini hala aynı ellerle üretmeye devam ediyorEl yapımı çikolatalar, krema-ezme, granola-müsli gibi ek ürün aileleriyle birlikte pastalar, kekler ve kurabiyeler gibi 140’tan fazla ürün çeşidini portföyünde barındırıyor ",
        "ulke": "TR",
        "barkodNo": "8699413 8683280",
        "urunTip": "GIDA",
        "urunLogo": "https://maidan.com.tr/wp-content/uploads/2021/11/PATISWISS-LOGO-2.png"
    },
    {
        "urunAdi": "Saray Bisküvi",
        "urunAciklamasi": "Saray Bisküvi, 1961 yılında Karaman’da kurulan bir Saray Holding kuruluşudur. İlk olarak misafir şekerleri, toffee şekerler, akide şekerleri ve lokum üretimiyle faaliyetlerine başlayan Saray, 1981 yılında tescillenen markasıyla bisküvi, gofret, çikolata, kek, kraker ve şekerleme kategorilerinde 400’den fazla ürünle tüketicilere ulaşmaktadırTürkiye’nin en büyük markalı ürün üreten firmalarından biri olan Saray Bisküvi, 110’dan fazla ülkeye ihracat yapmaktadır",
        "ulke": "TR",
        "barkodNo": "8690705",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/S/saray-logo-19C0B78284-seeklogo.com.png"
    },
    {
        "urunAdi": "A101 Ürünleri",
        "urunAciklamasi": "A101, Türkiye merkezli bir indirim marketleri zinciridir. 28 Mart 2008 tarihinde kurulan şirket, İstanbul Üsküdar ilçesinde merkezi bulunmaktadır. 81 ilde, 923 ilçede hizmet veren A101, 12.000’in üzerinde mağaza ile müşterilere ulaşmaktadır. A101, et, süt ürünleri, bakliyat, temizlik ürünleri ve daha birçok ürün kategorisinde faaliyet göstermektedir. A101 ortaklık yapısı şu oranlardadır, Aydın Ailesi (yüzde 79,21) İrfan Hacıosmanoğlu (yüzde 10,08) Sayın Ailesi (yüzde 6,71) Murat Sungurlu (yüzde 4)",
        "ulke": "TR",
        "barkodNo": "8699118",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/A/a101-logo-6BBDE7F94F-seeklogo.com.png"
    },
    {
        "urunAdi": "Kebir",
        "urunAciklamasi": "1993 yılında Karadeniz Kardeşler A.Ş.'nin kurulmasıyla Kebir, artık tüm Türkiye'nin markası olur. Her geçen gün artan talepler doğrultusunda Kebir, 2000'li yıllarda daha kaliteli ve daha lezzetli ürünler sunabilmek ve Türkiye'nin kahvaltılık ihtiyacını karşılayabilmek için yatırımlarına hız verdi.",
        "ulke": "TR",
        "barkodNo": "8692963",
        "urunTip": "GIDA",
        "urunLogo": "https://www.yerlituket.com/images/brand/kebir.jpg"
    },
    {
        "urunAdi": "Niğde Gazozu",
        "urunAciklamasi": "Niğde Gazozu, Türkiye’nin meşhur gazlı içeceklerinden biridir.  İlk olarak 44 metrekarelik bir dükkânda üretilen bu ferahlatıcı içecek, bugün Niğde Meşrubat ve Gıda Sanayi Ticaret Limited Şirketi tarafından yıllık 8 milyon şişe kapasitesiyle üretilmektedir. Niğde Gazozu, meyve esansı, şeker, karbondioksit, asitik düzenleyici (E330), koruyucu (E211) ve frambuaz aroması içerir. Niğde Gazozu, Türkiye’nin geleneksel lezzetlerinden biri olarak bilinir ve ferahlatıcı tadıyla öne çıkar. ",
        "ulke": "TR",
        "barkodNo": "8697448",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/N/nigde-gazozu-logo-654D3E4246-seeklogo.com.png"
    },
    {
        "urunAdi": "Avşar Madensuyu",
        "urunAciklamasi": "Avşar Maden Suyu, Türkiye’nin meşhur maden sularından biridir. İlk yazılı bilgi, Türk Hıfzısıhha ve Tecrübi Biyoloji mecmuasının 1940 yılında yayınlanan 3. sayısında yer alır. Bu yazıda, Afyon’a dört saat mesafede Avşar Membaları’nın bulunduğundan bahsedilir. Daha sonraki yıllarda Avşar Maden Suları ile ilgili birçok araştırma ve analiz yapılmış ve Avşar Maden Suyunun üstün vasıflara sahip olduğu belirtilmiştir. Avşar Maden Suyu, içme amaçlı kullanımının yanı sıra jeotermal sağlık kürü amacıyla da kullanılır. Kaynağının yakınında bulunan mağaralar, Eski Yunanlılar döneminde su tedavisi amacıyla kullanıldığını göstermektedir. 2015 yılında Demirci Hacı Ömer Oğulları Şirketler Grubu tarafından fabrika yatırımı başlatılarak, yurt içinde ve yurt dışında yaşayan insanların faydasına sunulmuştur. ",
        "ulke": "TR",
        "barkodNo": "8681349",
        "urunTip": "ICECEK",
        "urunLogo": "https://images.seeklogo.com/logo-png/53/1/avsar-logo-png_seeklogo-536006.png"
    },
    {
        "urunAdi": "Kızılcahamam Madensuyu",
        "urunAciklamasi": "Kızılcahamam Maden Suyu, 1957 yılında maden suyu dolumu yaparak faaliyetlerine başlamıştır. 1998 yılında Canerler Grup tarafından devralınan Kızılcahamam Maden Suları, Kızılcahamam’ın yer altındaki şifa dolu mineralli sularını saf kaynağa sadık kalarak %100 doğal olarak şişelemektedir. Bu eşsiz lezzetli maden suyu, yıllara dayanan doğallık, sağlık ve kalite ilkelerini benimseyerek sofralarımızla buluşmaya devam ediyor.",
        "ulke": "TR",
        "barkodNo": "8691660",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.tvreklam.com.tr/wp-content/uploads/2020/01/kizilcahamam-maden-suyu.png"
    },
    {
        "urunAdi": "Kızılay Madensuyu",
        "urunAciklamasi": "Kızılay Maden Suyu, Türkiye’nin meşhur maden sularından biridir. Tarihçesi oldukça köklüdür ve M.Ö. 8. yüzyıla kadar uzanır. Eski adı “Karahisar Suyu” olan Kızılay Maden Suyu, Osmanlı döneminde padişahlara sunulmuş ve sağlık amaçlı kullanılmıştır. 1900 yılında Belçikalı bir hekim II. Abdülhamid’e Afyonkarahisar maden suyunu tavsiye etmiş ve suyun tahlilini yapmıştır. Atatürk ise 1926 yılında Kızılay Maden Suyu’nun gelirini Kızılay’a bırakmak üzere bir şişeleme fabrikası kurmuştur. 1932’de Londra’da yapılan bir yarışmada kalitesi ve mineral içeriği değerlendirilerek Kızılay Maden Suyu “Altın Madalya” almaya hak kazanmıştır.",
        "ulke": "TR",
        "barkodNo": "8692813",
        "urunTip": "ICECEK",
        "urunLogo": "https://files.sikayetvar.com/lg/cmp/16/16585.png?1522650125"
    },
    {
        "urunAdi": "Javsu",
        "urunAciklamasi": "JAVSU, Türkiye’nin meşhur maden sularından biridir. 2003 yılından bu yana ambalajlı su sektöründe faaliyet gösteren JAVSU, Jandarma Asayiş Vakfını Destekleme A.Ş. tarafından kurulmuştur ve gelirlerinin tamamını vakfa aktarmaktadır1. JAVSU, doğal mineralli bir sudur ve yüksek mineral içeriği sayesinde gün boyunca vücudun kaybettiği minerallerin geri alınmasına destek olur",
        "ulke": "TR",
        "barkodNo": "8697401",
        "urunTip": "ICECEK",
        "urunLogo": "https://javsu.com.tr/demo2/wp-content/uploads/2022/02/javsulogo-1.png"
    },
    {
        "urunAdi": "Korusu",
        "urunAciklamasi": "Korusu, Türkiye’nin meşhur maden sularından biridir. Yumuşak içimli suyu, yıllardır Uludağ’dan gelen ve Kızık köylerinin tarihi kaynaklarında can bulan sudur. 700 yılı aşan bir tarihin adıdır Korusu. Çevresindeki yeşillikler, mevsimlere göre değişen renk cümbüşleriyle adeta bir tablo gibidir. Korusu, kalite ve hijyenin kusursuz uyumunu sunar; her damlası titizlikle korunmuş, doğanın saf güzelliğiyle bütünleşmiş bir nimettir. Doğal Kaynak Suyu Uludağ’ın derinliklerinde saklı olan özün yüceliğini taşırken, bedenimize ve ruhumuza doğanın doğal güzelliğini armağan eder.",
        "ulke": "TR",
        "barkodNo": "8692994",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/K/KORUSU-logo-8D87F39872-seeklogo.com.png"
    },
    {
        "urunAdi": "Elmacık",
        "urunAciklamasi": "Elmacık Su, Türkiye’nin önde gelen doğal mineralli sularından biridir. Elmacık’ta suya hiçbir katkı maddesi katılmıyor. Dünyadaki en son teknolojiye göre kurulan tesiste kendi özel boru hattı ve yüksek teknolojili makine parkı sayesinde, su hava ile temas etmeden ve mikrobiyolojik üremeye maruz kalmadan şişeleniyor ve bu sayede kaynağından çıktığı haliyle temizliği ve doğallığıyla şişelenmiş oluyor",
        "ulke": "TR",
        "barkodNo": "8680152",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/E/elmacik-su-logo-E00611C1FA-seeklogo.com.png"
    },
    {
        "urunAdi": "Fuska",
        "urunAciklamasi": "FUSKA Doğal Kaynak Suyu, Türkiye’nin Sapanca bölgesindeki yüksek dağlardan gelen karla kaplı kaynaklardan elde edilir. İnsan faktöründen kirlenme riski olmayan bu su, zengin mineraller içerir ve canlılar için yaşamsal önem taşır. FUSKA’nın ürünleri arasında 200 ml PET şişe, 250 ml limonata, 19 litrelik damacana ve daha fazlası bulunur.",
        "ulke": "TR",
        "barkodNo": "8680014",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/F/fuska-dogal-kaynak-suyu-logo-83369ECA2E-seeklogo.com.png"
    },
    {
        "urunAdi": "Assu",
        "urunAciklamasi": "Assu Doğal Mineralli Su, Türkiye’nin Bolu bölgesindeki gür ormanlara yağan yağmur ve karlarla beslenen yer altı kaynaklarından elde edilir. Bu doğal süreçte dengeli mineral yapısına ulaşan su, kendi cazibesiyle yeryüzüne çıkar. Assu, son teknoloji makinelerle el değmeden şişelenip müşterilere sunulur. Gerçek doğal mineralli olan Assu ile doğadan hak ettiğinizi alabilirsiniz! ",
        "ulke": "TR",
        "barkodNo": "8680188",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/A/assu-logo-773A069DCA-seeklogo.com.png"
    },
    {
        "urunAdi": "Hamidiye",
        "urunAciklamasi": "Hamidiye, İstanbul’un doğal ormanları içindeki kaynaklardan elde edilen lezzetli, sağlıklı ve güvenilir doğal kaynak sularını İstanbul halkına ve Türkiye’nin birçok şehrine, ayrıca dünya genelinde 29 ülkeye ulaştırmaktadır. II. Abdülhamid tarafından “II. Abdülhamid Han Hamidiye Suyu Tesisleri” adıyla kurulan Hamidiye Su Tesisleri, İstanbul’a kaliteli içme suyu sağlama amacıyla kurulmuş ve ilk kez basınçlı su verilmesini sağlamıştır.",
        "ulke": "TR",
        "barkodNo": "8693202",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/H/hamidiye-logo-66D9D05F2E-seeklogo.com.png"
    },
    {
        "urunAdi": "Karali Çay",
        "urunAciklamasi": "Karali Çay, 1993 yılında Rize’de kurulan bir Türk markasıdır. Özçay ile birlikte 2002 yılında Türkiye’deki ilk organik çayı üretmiştir. 2022 ve 2023 yıllarında Avrupa Kalite Zirvesi’nde Avrupa Kaliteli ödülünü kazanmıştır. Karali Çay, 27 ülkeye ihracat yapmaktadır ve 4 fabrikada 15.000 tonluk üretim kapasitesine sahiptir. Ürünleri arasında fındıklı çay ve diğer çeşitler bulunmaktadır",
        "ulke": "TR",
        "barkodNo": "8692204",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.karalicay.com/front/img/logo.png"
    },
    {
        "urunAdi": "Meysu",
        "urunAciklamasi": "Meysu, Türkiye’nin ilk meyve suyu markasıdır. Yıllardır aynı kalite ve tecrübeyle nesilden nesile sofralarda yerini almıştır. Meysu, %100 Meyve Suları, Meyve Nektarı, Meyveli İçecekler, Soğuk Kahve, Enerji İçeceği, Soğuk Çay, Limonata, Şerbet, Süt ve Gazlı İçecekler gibi geniş bir ürün yelpazesi sunar.",
        "ulke": "TR",
        "barkodNo": "8681049 8690792",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.meysu.com.tr/images/header-logo.png"
    },
    {
        "urunAdi": "Özkaynak",
        "urunAciklamasi": "Özkaynak, Mineralli Maden Suyu ve Kaynak Suyu sektöründe önemli bir konuma sahip bir Türk markasıdır. Faaliyetlerine 1968 yılında başlayan Özkaynak, 1972 yılında Bursa’da Özkaynak Mineralli Su (maden suyu) tesislerini kurdu. Teknik altyapısı, teknolojisi, kalitesi ve güvenilirliği ile sektörde öne çıkan Özkaynak, 2003 yılında Tekirdağ fabrikasını açarak “Özgü” marka Doğal Mineralli Maden Suyu üretimine başladı. Kalitesini TÜV EN ISO 9001 2015 sertifikasıyla belgeleyen Özkaynak, sağlıklı suyun tüketiciye ulaşma aşamalarında titizlikle çalışmaktadır.",
        "ulke": "TR",
        "barkodNo": "8691637",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.ozkaynak.com/wp-content/themes/ozkaynak/images/logo-new.png"
    },
    {
        "urunAdi": "Kardelen",
        "urunAciklamasi": "Kardelen Su, Türkiye’nin köklü markalarından biridir. 1993 yılında KAR-SU Çamlıca Köyü Su İşletmeleri adıyla kurulan modern bir tesis olan Kardelen Su, 6.500 m² kapalı ve 25.000 m² açık alanda faaliyet göstermektedir 1. Bu sağlıklı su, Kerem Ali Dağları’nın zirvesinden elde edilir ve kimyasal ve biyolojik kirlenmelerden uzaktır. Kardelen Su, 8,30 pH alkali ve mineral yapısıyla öne çıkar ve tercih edilen bir markadır. Ürünleri arasında 200 ml, 0.33 lt, 0.5 lt, 1.5 lt, 5 lt, 10 lt ve 19 lt boyutlarında şişelenmiş su bulunur ",
        "ulke": "TR",
        "barkodNo": "8695188",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.kardelensu.com/yonetim/uploads/1_Site/settings_v/999999x999999/1-site--1-njj0t25.png"
    },
    {
        "urunAdi": "Aroma",
        "urunAciklamasi": "Aroma, Türkiye’nin köklü meyve suyu markalarından biridir. 1968 yılında Bursa’nın Gürsu ilçesinde kurulan Aroma, yılda 20.000 tondan 125.000 tona çıkan işlenen meyve miktarıyla ülkenin önde gelen meyve suyu dolum tesislerinden biri haline gelmiştir. Aroma, %100 meyve suyu üretimiyle yeni bir kategori yaratmış ve Türkiye’de ilk kez multivitaminli karışık meyve suyu üretmiştir. Ayrıca doğal kaynak suyu ve gazlı içecekler de üretmektedir.",
        "ulke": "TR",
        "barkodNo": "8690690",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/A/aroma-logo-B0FDCFFF0F-seeklogo.com.png"
    },
    {
        "urunAdi": "Tirebolu Çay",
        "urunAciklamasi": "Tirebolu Çayı, Tirebolu’nun yüksek kesimlerinde yetişir ve bol yağış alan topraklarda özel bir çay çeşididir. Yağmurlardan sonra açan ilk çay filizleri kullanılarak hazırlanır ve tek tek elle toplanır. Toplandıktan hemen sonra güneşe maruz kalmadan işlenmeye başlanır, bu da çayın taze ve eşsiz aromasını korur. Karadeniz kıyısında yer alan Tirebolu yöresinde geleneksel yollarla üretilir. El emeğiyle özenle toplanan filizler özel olarak işlenir ve paketlenir. Çay demlemek için porselen demlik tercih etmeniz, çayın tadını daha net çıkaracaktır.",
        "ulke": "TR",
        "barkodNo": "8693769",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.tirebolucay.com/data/image/setting/logo.png"
    },
    {
        "urunAdi": "Nazo",
        "urunAciklamasi": "Nazlı Gıda, 1993 yılında kurulan firma, Nazo markalı Toz içecek, LayLayLom markalı şeker, Foxtoy markalı mısır cipsi ve çikolata kaplı şekerleme ile Peritos markalı Patates cipsi, 10 bin metrekaresi kapalı olmak üzere toplam 28 bin metrekarelik üretim alanında üretiyor ve 15 ülkeye ihraç ediyor. Özellikle sahra altı Afrika olarak bilinen bölgede Nazlı Gıda, ciddi bir pazar gücüne sahiptir. Türkiye’nin önde gelen yerli üretim firmalarından biridir. Nazlı Gıda Bünyesindeki Markalar: Nazo İçecek, Mancha, Gripno, Pattes, Chocolart, Foxtoy, Laylaylom, Flopy Candy",
        "ulke": "TR",
        "barkodNo": "8696150",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.nazligida.com.tr/rsm/nazligida-logo.png"
    },
    {
        "urunAdi": "Aktürk",
        "urunAciklamasi": "Aktürk, 1989 yılında kurulan Aktürk Şekerli Mamüller Ürt. ve Paz. Ltd. Şti. bünyesinde üretilen gofret, helva, reçel, marmelat, tahin, pekmez, lokum, cezerye, cevizli sucuk, fındık kreması, pişmaniye, saray helvası, tahinli krema, bal markasıdır.",
        "ulke": "TR",
        "barkodNo": "8692562",
        "urunTip": "GIDA",
        "urunLogo": "https://hotelasistan.com/yonetim/firmalogolari/124002486.png"
    },
    {
        "urunAdi": "ABC",
        "urunAciklamasi": "ABC, 1972 yılında Türkiye sanayisinin emekleme döneminde kurulan bir şirkettir. Başer Kardeşler’in sınırsız hayal gücü, “Bir Türk firması olarak, dünya çapında ürünler üretmek” vizyonunu şekillendirdi. ABC Deterjan (o zamanlar Başer Kimya olarak biliniyordu), ilk olarak yurtiçi ve uluslararası pazarlara kimyasal hammadde üretimiyle faaliyet gösterdi. Kısa sürede deterjan hammaddelerinin ana üreticisi haline geldi ve 1980’lerin sonlarında krem deterjan üretimine başladı. 1986’da Türk tüketicileriyle tanışan ABC markası, temizlik sektöründe dünyanın en bilinen markalarından biri haline geldi. ABC, iş kalitesini korumak ve kurumsallaşmak için yenilikçi yöntemler uygulamaya devam ediyor. Firmanın bünyesindeki markalar, ABC, Alfa, TEK",
        "ulke": "TR",
        "barkodNo": "8690511",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.abcdeterjan.com.tr/wp-content/uploads/logo.png"
    },
    {
        "urunAdi": "Camsil",
        "urunAciklamasi": "Camsil, Sultanlar Holding’in bir parçası olarak 1945 yılında faaliyetlerine başlamıştır. Türkiye’nin ilk markalı cam temizleyicisini üreten Camsil, temizlik kimyasalları alanında Türkiye’nin öncü markalarından biridir. Ürünlerini tanıtmak amacıyla ilk reklam filmini 1979 yılında yayınlamıştır.",
        "ulke": "TR",
        "barkodNo": "8690546",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.camsil.com.tr/img/logo-2022.png"
    },
    {
        "urunAdi": "Hypo",
        "urunAciklamasi": "Hypo, 1960 yılından bu yana Türkiye’de çamaşır suyunun adı olarak bilinir. Yılların uzmanlığıyla kusursuz temizlik ve hijyen sunmak amacıyla şişelenmiştir. Mikrop ve bakterilere karşı %99.9 etkili Hypo Çamaşır Suyu, inatçı kirleri ve hijyen endişelerini anında ortadan kaldırırken temizliği bir adım öteye taşır. Ayrıca, Hypo Hijyenik Köpük Çamaşır Suyu, aktif mikro köpük teknolojisi sayesinde sıçramaz, kolay durulanır ve yüzeylere sımsıkı tutunur.",
        "ulke": "TR",
        "barkodNo": "8690673",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.yerlituket.com/images/brand/hypo.jpg"
    },
    {
        "urunAdi": "Tex",
        "urunAciklamasi": "Tex, AYKİM TEMİZLİK MADDELERİ SANAYİ VE TİCARET A.Ş. tarafından 1994 yılında İstanbul’da kurulmuş bir Türk markasıdır. %100 yerli sermaye ile hızlı tüketime yönelik temizlik ve hijyen ürünleri üretimi ve dağıtımı amacıyla kurulan AYKİM, bugün itibariyle Tex, Aspirix, Lento, Özcan, Babylife ve Greener markalarıyla İstanbul ve Lüleburgaz’da ileri teknoloji kullanılarak tam otomasyona ve çevresel duyarlılığa sahip tesislerinde Temiz Üretim Şartları ve GMP Standartlarına uygun dünya standartlarında üretim yapmaktadır. Ürünler TSE Belgesine sahiptir. Aykim, yurtiçi müşterilerinin yanı sıra Avrupa, Asya ve Afrika’da yaklaşık otuz ülkeye kendi markaları ile ihracat yapmaktadır.",
        "ulke": "TR",
        "barkodNo": "8697427",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.tex.com.tr/wp-content/uploads/2023/12/tex-logo-240-135-yeni.png"
    },
    {
        "urunAdi": "Evyap",
        "urunAciklamasi": "Evyap, çatısı altında Activex, Arko, Arko Nem, Bellissima, Blade, Duru, Emotion, Evy Baby, Fax, First Class, Gibbs, Privacy, Sanino ve Soft Touch markalarını bulunduran Türkiye'nin köklü sabun ve kişisel bakım ürünleri üreticilerinden biridir. 1927 yılında Erzurum'da sabun üretimiyle başlayan serüveni, daha sonra duş jeli, şampuan, tıraş ürünleri, cilt bakım ürünleri, kokulu kozmetik, bebek bezi ve diş macunu gibi birçok ürünle genişledi. Evyap'ın kurucusu Mehmet Rıfat Evyap'ın en büyük prensibi, kaliteli ürünler üretmekti. Türkiye sabun ve kişisel bakım ürünleri ihracatının önemli bir kısmını gerçekleştiren Evyap, ismini 100’den fazla ülkeye ulaştırmaktadır. ",
        "ulke": "TR",
        "barkodNo": "8690506 8690586",
        "urunTip": "TEMIZLIK_BAKIM",
        "urunLogo": "https://seeklogo.com/images/E/Evyap-logo-1F5EB2F921-seeklogo.com.png"
    },
    {
        "urunAdi": "Hayat",
        "urunAciklamasi": "Hayat, çatısı altında Bingo, Familia, Has, Joly, Molfıx, Molped, Papia, Teno, Test, Bebem, Evony, Focus markalarını bulunduran Türkiye merkezli bir markadır ve temizlik ürünleri ile tanınır. Bingo, 1987 yılında Saban Grubu tarafından kurulmuştur. Marka, deterjan, yumuşatıcı, çamaşır suyu, bulaşık deterjanı gibi çeşitli temizlik ürünleri üretmektedir. Bingo, Türkiye'nin önde gelen temizlik markalarından biridir ve ürünleri geniş bir tüketici kitlesi tarafından kullanılmaktadır. Bingo, kaliteye ve müşteri memnuniyetine önem vererek, geniş bir ürün yelpazesi sunar ve hem yurtiçinde hem de yurtdışında önemli bir pazar payına sahiptir.",
        "ulke": "TR",
        "barkodNo": "8690536",
        "urunTip": "TEMIZLIK_BAKIM",
        "urunLogo": "https://seeklogo.com/images/H/hayat-logo-9321394722-seeklogo.com.png"
    },
    {
        "urunAdi": "Ceysu",
        "urunAciklamasi": "Ceysu, 2003 yılında pet ve damacana üretimi ile ambalajlı su sektörüne adım atmış bir Türk markasıdır. Her geçen gün büyüyen dağıtım ağı ve üretim kapasitesi ile sektörün köklü firmalarından biri haline gelmiştir.",
        "ulke": "TR",
        "barkodNo": "8697429",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/C/ceysu-logo-FF3AA64264-seeklogo.com.png"
    },
    {
        "urunAdi": "Uni Baby",
        "urunAciklamasi": "Uni Baby, Eczacıbaşı Topluluğu bünyesine 2012 yılında dahil olan bir Türk markasıdır. Yenidoğan uzmanlığıyla anne ve bebeklere özel ürünler sunmaktadır. Uni Baby, yüksek kalite standartlarında ürünleriyle yüzbinlerce bebeği büyütmüş ve anneler için güvenli bir yol arkadaşı olmuştur.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "BAKIM",
        "urunLogo": "https://unibaby.mncdn.com/unibaby/images/frontend/120.58-x-66.91.jpg"
    },
    {
        "urunAdi": "Renax",
        "urunAciklamasi": "Renax, %100 yerli ve milli bir Türk markasıdır. 2004 yılında Konya'da kurulan Etap Kimya Sanayi Anonim Şirketi bünyesinde sıvı ve toz deterjan üretimiyle faaliyet göstermektedir. Renax, Konya Organize Sanayi Bölgesi'nde 29.000 metrekarelik açık alana ve 40.000 metrekarelik kapalı alana sahip tesislerinde yerli üretim yapmaktadır. Üretim sürecinde sürdürülebilirliğe önem veren Renax, ISO 9001, ISO 14001 ve OHSAS 18001 belgelerine sahip olarak kalite standartlarına uygun üretim yapmaktadır. Ürünleri arasında polimer teknolojisi ile canlı renkleri koruyan deterjanlar ve kıyafet dokularını yumuşatan bakım teknolojisine sahip ürünler bulunmaktadır.",
        "ulke": "TR",
        "barkodNo": "8690058",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.yerlituket.com/images/brand/renax.jpg"
    },
    {
        "urunAdi": "Dalan",
        "urunAciklamasi": "Dalan, 1941 yılında İzmir’de Hamdi Dalan tarafından kurulan bir Türk markasıdır. O günden bu yana pirinalı sabun üretiminde liderliğini koruyan Dalan, bugün İzmir Pınarbaşı’ndaki 70.000 metrekarelik tesiste, en son teknoloji ile sabun, kozmetik ve gliserin üretimi yapmaktadır. Dalan Antik, geleneksel pirinalı, beyaz ve defneli çeşitleriyle öne çıkan bir üründür. Ayrıca, d’Olive markasıyla zeytinyağlı kozmetik ürünleri konusunda liderliği hedeflemektedir.",
        "ulke": "TR",
        "barkodNo": "8690529",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://seeklogo.com/images/D/dalan-logo-712DB0C0B5-seeklogo.com.png"
    },
    {
        "urunAdi": "Viking",
        "urunAciklamasi": "Viking Temizlik ve Kozmetik Ürünleri, 1978 yılında Türkiye’de kurulan bir temizlik ve kozmetik ürünleri üreticisidir. 2005 yılında İzmir Kemalpaşa’da modern tesislerini açarak sektördeki varlığını sürdürmüştür. Viking, bulaşık deterjanları, bulaşık tabletleri, oda parfümleri, yüzey temizleyici ve endüstriyel ürünler gibi geniş bir ürün yelpazesi sunmaktadır. ",
        "ulke": "TR",
        "barkodNo": "8692900",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://seeklogo.com/images/V/viking-temizlik-logo-23D62D7068-seeklogo.com.png"
    },
    {
        "urunAdi": "Beyaz Kağıt",
        "urunAciklamasi": "Beyaz Kağıt, çatısı altında Peros, Asperox, Sev, Halk, Fest, Clix markalarını bulunduran %100 Türk sermayeli bir şirkettir ve 2005 yılında Adana Organize Sanayi Bölgesi’nde kurulmuştur. Ev temizlik ürünleri sektöründe Türkiye’nin en büyük üç üreticisinden biridir. Üretim tesislerinde çamaşır bakım ürünleri (toz deterjan, yumuşatıcı, sıvı deterjan), bulaşık bakım ürünleri, sert yüzey bakım ürünleri ve kişisel bakım ürünleri olmak üzere 500’den fazla çeşit üretilmektedir. Ayrıca deterjan ana hammaddeleri Labsa ve SLES de bu tesislerde üretilmektedir. Beyaz Kağıt, yenilikçi, kalite odaklı ve güvenilir bir küresel lider olma yolunda ilerlemektedir. Temizlik ürünlerini sadece bir görev olarak değil, günlük temizlik rutinlerini keyifli anlara dönüştürmek için tasarlamaktadır. Çevre dostu üretim anlayışı ve sürdürülebilirlik taahhütleriyle temiz bir geleceğe katkıda bulunmaktadır. Ayrıca, dünyada sadece birkaç ülkede üretimi olan bulaşık makinesi deterjan kapsülünü tüketicilerle buluşturan Beyaz Kağıt, ülkemizin ekonomik gelişimine katma değer sağlamaktadır",
        "ulke": "TR",
        "barkodNo": "8697713",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://beyazkagit.com.tr/wp-content/uploads/2024/07/beyazlogo-yeni-16.png"
    },
    {
        "urunAdi": "Porçöz",
        "urunAciklamasi": "Porçöz, Türkiye’nin ilk kireç çözücü markasıdır. Levent Kimya şirketine ait olan bu yerli malı marka, 1979 yılında İstanbul’da kurulmuştur. Ürünleri Antalya’daki 40.000 metrekarelik kapalı alanda üretilmektedir. Porçöz, kireç çözücü ürünüyle tanınsa da günlük temizlik, elektrikli ev aletleri, ekstra güçlü temizlik ve leke çıkarıcı kategorilerinde de ürünler sunmaktadır. Ayrıca, Levent Kimya, PORÇÖZ markasını yurtdışında farklı bir isimle taşıyarak dünya genelinde satış yapmaktadır.",
        "ulke": "TR",
        "barkodNo": "8690802",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.porcoz.com/images/site/logo.png"
    },
    {
        "urunAdi": "Tampa",
        "urunAciklamasi": "Tampa 1960 yılında Kadri ve Tamer Albayrak tarafından temeli atılan Esmen kozmetik bünyesindeki temizlik kimyasalları, genel temizlik kimyasalları, gıda üreticileri için hijyen ürünleri ve havuz kimyasalları için üretilen Türk markasıdır.",
        "ulke": "TR",
        "barkodNo": "8691644",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.yerlituket.com/images/brand/tampa-beyaz.jpg"
    },
    {
        "urunAdi": "Boron",
        "urunAciklamasi": "Boron, Türkiye’nin yerli ve milli temizlik ürünüdür. Eti Maden tarafından üretilen “Boron”, doğal mineralli, antialerjik ve antifungal özelliklere sahiptir. İçeriğinde zararlı kimyasallar, fosfat ve alerjen parfümler bulunmaz. Bor mineralleri, çamaşır temizlik ürünleri, ev veya endüstriyel tip temizleyiciler ve kişisel bakım ürünlerinin üretiminde kullanılır. “Boron”, çevre dostu, yerli ve sağlıklı bir seçenektir. Ayrıca, beyaz ve renkli çamaşırları temizlerken renkleri solutmaz ve çamaşırlarda kalıntı bırakmaz. Bulaşıklarda da kullanılabilen “Boron”, Türkiye’nin en çok tercih edilen doğal mineralli temizlik ürünlerinden biridir.",
        "ulke": "TR",
        "barkodNo": "8690132",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://ideacdn.net/idea/jc/45/myassets/banner_pictures/banner_1.png?revision=1634136535"
    },
    {
        "urunAdi": "Parex",
        "urunAciklamasi": "Parex, 2011 yılında kurulan Provel San. ve Tic. A.Ş. bünyesinde üretilen sünger, temizlik bezi, mikrofiber bez, ovma ürünleri, çöp torbası, streç film, alüminyum folyo, fırın torbası, yağlı pişirme kağıdı, buzdolabı poşeti, fırça, süpürge, tüy toplayıcı markasıdır.",
        "ulke": "TR",
        "barkodNo": "8699971",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.parex.com.tr/kfb-inc/uploads/2016/03/logo.png"
    },
    {
        "urunAdi": "Eczacıbaşı",
        "urunAciklamasi": "Eczacıbaşı, 1942 yılında Dr. Nejat F. Eczacıbaşı tarafından kurulan önemli bir Türk sanayi grubudur. Eczacıbaşı temel olarak yapı ürünleri, sağlık, tüketim ürünleri alanında, ulusal ve uluslararası pazarlara yönelik olarak çalışan bir sanayi kuruluşları topluluğudur. Topluluk yapısında, bu temel sektörler dışında finans, bilgi teknolojileri, kaynak teknolojileri, madencilik ve gayrimenkul geliştirme alanında etkinlik gösteren kuruluşlar da yer alıyor. Eczacıbaşı Topluluğu Tüketim Ürünleri Grubu’nda faaliyet gösteren Eczacıbaşı Girişim, Topluluk tarafından üretilen ve ithal edilen tüketim ürünleri ile Topluluk dışı kuruluşlarla yaptığı dağıtım anlaşmaları kapsamındaki toplam 38 marka ve 1600 ürün çeşidinin satış ve dağıtımını gerçekleştiriyor. Bünyesindeki markalar, Artema, Burgbad, Capintec, Cezbeli kahve, Daylong, Defans, Detan, Dispo, Ecco, Egos, Engers Keramik, Intema Mutfak, Maratem, Marathon, OK (Okey), Oralet, Pisipisi, Premax, Selin, Selpak, Sens, Servis, Silen, Solo, Şelale, Uni Baby, Uni Wipes,  Uni Care,  Uni Mom,  Uni Med, Villeroy-Boch, Vitra, VitraThermH, Vitrafix ve Viva markaları yer almaktadır.",
        "ulke": "TR",
        "barkodNo": "8690530 8693239",
        "urunTip": "TEMIZLIK_BAKIM",
        "urunLogo": "https://seeklogo.com/images/E/eczacibasi-holding-logo-06C40F85AC-seeklogo.com.png"
    },
    {
        "urunAdi": "Dalin",
        "urunAciklamasi": "Dalin markası, Eczacı M. Adil Karaağaç tarafından 1983 yılında oluşturuldu. Kopaş Kozmetik Pazarlama ve Sanayi A.Ş.’ye aittir. Kozmetik, kişisel bakım ve ev temizlik ürünlerini geliştiren, insan ve çevre sağlığına zarar vermeksizin uluslararası standartlarda üreterek ülke çapında tüm kanallarda bulunurluğunu sağlayan ve satan bir kuruluştur.",
        "ulke": "TR",
        "barkodNo": "8690605",
        "urunTip": "BAKIM",
        "urunLogo": "https://seeklogo.com/images/D/dalin-logo-8C784B462F-seeklogo.com.png"
    },
    {
        "urunAdi": "Biotalab",
        "urunAciklamasi": "B’iota Laboratuvarları, 2002 yılında kurulan bir firma olarak sağlık ve güzellik sorunlarına etkin ve uzun vadeli bitkisel çözümler sunuyor. Markaları arasında Bioxcin, Bioblas, Bioder, Nutraxin, Biobaby, Restorex ve Proxentin bulunuyor. Bioxcin Forte Serisi, saç dökülmesine karşı lipozom teknolojisi ile geliştirilmiş bitkisel içerikli ürünlerden oluşuyor. Ayrıca, cilt problemlerine karşı da yüz yıkama jelleri, kremler ve serumlar sunuyorlar",
        "ulke": "TR",
        "barkodNo": "8680512",
        "urunTip": "BAKIM",
        "urunLogo": "https://www.biotalab.com/assets/img/logo.png"
    },
    {
        "urunAdi": "Kayın",
        "urunAciklamasi": "Kayın, 2009 yılında kurulan Kartane Su Gıda Madencilik İnşaat Turizm Sanayi ve Ticaret Limited Şirketi tarafından üretilen doğal mineralli su markasıdır.",
        "ulke": "TR",
        "barkodNo": "8680998",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.kayinsu.com.tr/images/logo.png"
    },
    {
        "urunAdi": "Duru",
        "urunAciklamasi": "Duru Sabun, 1967 yılında Türkiye'de kurulan bir temizlik ve kişisel bakım markasıdır. Doğal içeriklere odaklanan Duru, zeytinyağı, hindistancevizi yağı ve shea yağı gibi bitkisel yağlardan üretilen sabunlarıyla bilinir. Ayrıca duş jelleri, sıvı sabunlar ve çeşitli cilt bakım ürünleri de sunmaktadır. Markanın ürünleri, hem Türkiye'de hem de uluslararası pazarda geniş bir kullanıcı kitlesi tarafından tercih edilmektedir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEMIZLIK_BAKIM",
        "urunLogo": "https://seeklogo.com/images/D/duru-logo-9FC719ACD3-seeklogo.com.png"
    },
    {
        "urunAdi": "Eyüp Sabri Tuncer",
        "urunAciklamasi": "Eyüp Sabri Tuncer, 1923 yılında Türkiye'de kurulmuş köklü bir kozmetik ve kişisel bakım markasıdır. Marka, özellikle kolonya üretimiyle tanınır ve Türkiye'nin en eski kolonya markalarından biridir. Eyüp Sabri Tuncer, geleneksel Türk kolonyasının yanı sıra sabun, şampuan, diş macunu, el ve vücut kremleri gibi geniş bir ürün yelpazesi sunar. Doğal ve bitkisel içerikli ürünlere odaklanarak, hem yerel hem de uluslararası pazarlarda büyük bir kullanıcı kitlesine hitap eder.",
        "ulke": "TR",
        "barkodNo": "8691685",
        "urunTip": "BAKIM",
        "urunLogo": "https://seeklogo.com/images/E/eyup-sabri-tuncer-logo-B7B0F7AA0F-seeklogo.com.png"
    },
    {
        "urunAdi": "Ersağ",
        "urunAciklamasi": "Ersağ, Türkiye merkezli bir temizlik ve kişisel bakım ürünleri markasıdır. 2002 yılında kurulan Ersağ, özellikle çevre dostu ve doğal içerikli ürünleriyle bilinir. Ürün yelpazesi, temizlik ürünlerinden kişisel bakım ürünlerine kadar geniş bir alana yayılır. Markanın en bilinen ürünleri arasında bitkisel temizlik ürünleri, şampuanlar, cilt bakım ürünleri ve diyet takviyeleri yer alır. Ersağ, doğaya saygılı üretim anlayışı ve kalite odaklı yaklaşımıyla hem Türkiye'de hem de uluslararası alanda tercih edilen bir markadır.",
        "ulke": "TR",
        "barkodNo": "8681515",
        "urunTip": "BAKIM",
        "urunLogo": "https://seeklogo.com/images/E/ersag-logo-C612943B91-seeklogo.com.png"
    },
    {
        "urunAdi": "Farmasi",
        "urunAciklamasi": "Farmasi, çatısı altında 3f, Age Reversist, Bolero, Celesty, Dayana, Dr. C. Tuna, Dr.Tuna, Epilex, Eurofresh, Extralast Eye Pencil, Farmacity, Farmadent, Farmasi, Farmasiint, Farmasix, Fırat, Fruttare, Guylavin, Hifresh, L.Q, Laura Cınellı, Luxart, Makeart, Me Too, Mr.Wipes, Nutricoffee, Nutriplus, Nutritea, Panther, Pareo, Shark, Yrva Beauty ve Zeus markalarını bulunduran 2003 yılında Türkiye’de kurulan bir kozmetik ve kişisel bakım ürünleri markasıdır. Kurucusu Dr. Cevdet Tuna’dır. Farmasi, geniş ürün yelpazesiyle makyaj, cilt bakımı, diş macunu, saç bakımı, kişisel bakım, parfüm ve ev temizlik ürünleri sunar. Ürünleri, yüksek kalite standartlarına uygun olarak üretilir ve çevre dostu yöntemler kullanılır. Farmasi, doğrudan satış modeliyle çalışır ve uluslararası alanda da faaliyet göstermektedir",
        "ulke": "TR",
        "barkodNo": "8690131",
        "urunTip": "BAKIM",
        "urunLogo": "https://seeklogo.com/images/F/farmasi-logo-3F12ED5196-seeklogo.com.png"
    },
    {
        "urunAdi": "T-Brush",
        "urunAciklamasi": "T-Brush, ağız ve diş sağlığı ürünleri sunan bir markadır. Hacettepe Üniversitesi işbirliğiyle geliştirilen T-Brush, çevre dostu ve sürdürülebilir ürünleriyle dikkat çeker. Ürün yelpazesinde diş macunu tabletleri, ağız çalkalama tabletleri ve bambu diş fırçaları gibi çevre dostu malzemelerden üretilmiş ürünler bulunur. T-Brush, doğaya saygılı üretim anlayışıyla plastik kullanımını minimuma indirir ve geri dönüştürülebilir ambalajlar kullanır",
        "ulke": "TR",
        "barkodNo": "8682858",
        "urunTip": "BAKIM",
        "urunLogo": "https://exponatura.net/b2b/yonet/upload/logo/A430-T-BRUSH.png"
    },
    {
        "urunAdi": "Dk dent",
        "urunAciklamasi": "Dkdent, ağız ve diş sağlığı ürünleri sunan bir markadır. Ezel Kozmetik tarafından üretilen Dkdent, doğal içerikli diş macunlarıyla bilinir. Ürünlerinde kil ve kalsiyum mineralleri kullanarak diş minesini güçlendirmeyi hedefler. Dkdent diş macunları, florürsüz, glutensiz ve SLS içermeyen formülleriyle dikkat çeker. Ayrıca, sigara, çay ve kahve lekelerini gidermeye yardımcı olur",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "BAKIM",
        "urunLogo": "https://www.dkdent.com.tr/images/dk-logo.png"
    },
    {
        "urunAdi": "Dermokil",
        "urunAciklamasi": "Dermokil, çatısı altında Clean Clay, Dermokil, Dkclay, Dkdent, Dkderm, Dkhair, Dkkil, Dkshop, Dr. Kil, Dr.Kil, Ezel, Ezel Kozmetik ve Kilmatik markalarını bulunduran 2006 yılında Türkiye’de kurulan bir kozmetik markasıdır. Ezel Kozmetik tarafından üretilen Dermokil, kil içerikli cilt bakım ürünleriyle tanınır. Ürün yelpazesi, cilt bakım maskeleri, şampuanlar, el ve vücut bakım ürünleri gibi çeşitli kategorileri kapsar. Dermokil, doğal kilin temizleyici, onarıcı ve yenileyici özelliklerini kullanarak ürünlerini geliştirir. Marka, hem Türkiye’de hem de uluslararası pazarda faaliyet göstermektedir",
        "ulke": "TR",
        "barkodNo": "8697916",
        "urunTip": "BAKIM",
        "urunLogo": "https://plturkey.org/wp-content/uploads/2021/12/dermokil.jpg"
    },
    {
        "urunAdi": "Asilnur Grup",
        "urunAciklamasi": "Asilnur Grup, 2008 yılında kurulan ve diş macunu, kişisel bakım ve temizlik ürünleri kategorilerinde faaliyet gösteren bir şirkettir. Şirket, yüksek kaliteli ve yenilikçi ürünlerini Türkiye, Avrupa, Orta Doğu ve Asya pazarlarında sunmaktadır. Asilnur Grup, Bioorbil, Feradisin ve OrbilLife gibi markalar altında bitki bazlı ve doğal içerikli ürünler üretir. Ürün yelpazesi diş macunları, ağız çalkalama suları, sabunlar, şampuanlar, duş jelleri ve vücut bakım ürünlerini kapsar",
        "ulke": "TR",
        "barkodNo": "8699241",
        "urunTip": "TEMIZLIK_BAKIM",
        "urunLogo": "https://asilnurkimya.com.tr/wp-content/uploads/2023/11/asilnur-kimya-logo.png"
    },
    {
        "urunAdi": "BoomButter",
        "urunAciklamasi": "BoomButter, çatısı altında Acnemin, Baam Baam, Babypore, Baicapil, Body Boom, Bysmile, Clin Oil, Clınocs, Cooper, Declon, Diamond Shine, Face&Boom, Glory White, Hair Mayonez, Hair Mayonnaise, Hello Smile, Hellosmile, Herbal Home, Hyaloid, Hydra Block, Hydra Boom, Hydra Cinamide, Hydra Mist, Hydra Shot, Hydraluron, Hydro Solution Icon, Hydropro, Hydrosolution, Hydrosolution Dna-Age, Hydrosolution Icon, Hydrosynol, Hyoluron, Hysmile, Icon13, Jelly Smile, Joom, Joomla, Loop Boom, Magic Mix, Mayo Mayonez, Mayo Mayonnaise, Mayonez, Mayonnaise, Original Mayonnaise, Orijinal Mayonez, Pone, Procerin, Procsan, Procsin, Procsiner, Revealing, Roseatopia, Saç Mayonezi, Snoxin, Summer Boom, Xoom ve Youth Boom markalarını bulunduran doğal ve bitkisel içerikli bakım ürünleri sunan bir markadır. Marka, özellikle saç ve cilt bakımında kullanılan yağ karışımları ile tanınır. BoomButter ürünleri, içerdikleri doğal yağlar sayesinde besleyici ve onarıcı özelliklere sahiptir. Ürün yelpazesi saç bakım yağları, cilt bakım kremleri,diş macunu ve doğal sabunlar gibi çeşitli bakım ürünlerini içerir. BoomButter, kimyasal içermeyen, doğal ve sağlıklı bakım çözümleri arayan kullanıcılar tarafından tercih edilir.",
        "ulke": "TR",
        "barkodNo": "8697863  8682427",
        "urunTip": "TEMIZLIK_BAKIM",
        "urunLogo": "https://ekipkozmetik.com/image/cache/catalog/markalar/procsin-logo-600x315h.png"
    },
    {
        "urunAdi": "Endeks Kimya",
        "urunAciklamasi": "Endeks Kimya, 1968 yılından beri gıda ve gıda dışı dağıtım, satış ve perakende sektörlerinde faaliyet gösteren Ender Grup bünyesinde yer almaktadır. 2007 yılında temizlik, deterjan ve kişisel bakım kategorilerinde üretime başlamıştır. Ürün yelpazesinde Kalyon, Hugva, Joystar gibi markalar altında çeşitli temizlik ürünleri ve Beauty Fresh ile Doa markaları altında kozmetik ürünler bulunmaktadır. Endeks Kimya, 75’ten fazla ülkeye ihracat yaparak global bir üretici konumuna gelmiştir ve Türkiye’de özel markalı ürünler üreten firmalardan biridir.",
        "ulke": "TR",
        "barkodNo": "8680731",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.endekskimya.com/Content/i/logo.png"
    },
    {
        "urunAdi": "Güleç Kimya",
        "urunAciklamasi": "Asprinn, Güleç Kimya tarafından üretilen çok amaçlı bir temizlik ürünüdür. Ev ve ofis temizliğinde kullanılmak üzere geliştirilmiştir. Ahşap, cam, masif, sert plastik, laminant ve mermer gibi çeşitli yüzeylerde etkili temizlik sağlar. Asprinn, iz bırakmadan kusursuz bir temizlik sunar ve özel formülü sayesinde inatçı kirleri kolayca çıkarır. Kullanımı kolay olan bu ürün, hijyenik ve sağlıklı yaşam alanları oluşturmak için idealdir. Bünyesindeki markalar, Ailem, Ancal, Asprinn, Detax, Expo, Formül, Hanımeli, Hipotos, Pendy, Yuvam",
        "ulke": "TR",
        "barkodNo": "8694068",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://plturkey.org/wp-content/uploads/2014/11/gulec_kimya-logo.jpg"
    },
    {
        "urunAdi": "A.O.Ç.",
        "urunAciklamasi": "Atatürk Orman Çiftliği (A.O.Ç.), Türkiye’de önemli bir tarihi ve tarımsal kuruluştur. A.O.Ç., geniş ürün yelpazesi ile bilinir. Başlıca ürünleri arasında süt ve süt ürünleri, et ve et ürünleri, organik sebze ve meyveler, bal, zeytinyağı, unlu mamuller ve çeşitli içecekler bulunmaktadır. Özellikle süt ve süt ürünleri, yüksek kalitesi ve lezzeti ile tüketiciler tarafından tercih edilmektedir. Çiftlikte üretilen tüm ürünler, doğal ve sağlıklı üretim yöntemleri kullanılarak hazırlanır. A.O.Ç. ürünleri, Türkiye genelinde birçok markette ve kendi satış noktalarında tüketicilere sunulmaktadır. Atatürk Orman Çiftliği, doğal ve kaliteli ürünleriyle Türk tarımının önemli bir temsilcisi olmaya devam etmektedir. ",
        "ulke": "TR",
        "barkodNo": "8690115",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/A/aoc-ataturk-orman-ciftligi-logo-F2BC4AF497-seeklogo.com.png"
    },
    {
        "urunAdi": "Türem Yumurta",
        "urunAciklamasi": "Türem Yumurta, 1969 yılında yumurta üretim serüvenine başladı. Ankara’da faaliyetlerine başlayan Türem Yumurta, uzun süren araştırma ve geliştirme çalışmalarının ardından Çubuk kasabasında iki farklı yumurta üretim tesisi kurdu. Üretim sürecinde her yumurta, Tarım ve Köy İşleri Bakanlığı’nın Avrupa Birliği Standartlarına uygun olarak barkodlanıyor. Bu sayede her yumurtanın üretim tarihini, üretim yerini ve üretici bilgilerini görebilirsiniz. ISO 9001, ISO 22000 ve Helal belgelerine sahiptir.",
        "ulke": "TR",
        "barkodNo": "8693880",
        "urunTip": "GIDA",
        "urunLogo": "https://www.turem.com.tr/wp-content/uploads/2021/08/logoweb.jpg"
    },
    {
        "urunAdi": "Aybar Tavukçuluk",
        "urunAciklamasi": "Aybar Tavukçuluk, Türkiye'nin önde gelen beyaz et üreticilerinden biri olarak uzun yıllardır faaliyet göstermektedir. Şirket, sektöre giriş yaptığı günden bu yana kalite ve güvenilirlik prensiplerinden ödün vermeden büyümesini sürdürmüştür. Aybar Tavukçuluk, yenilikçi üretim teknikleri ve modern tesisleriyle Türkiye'nin dört bir yanına sağlıklı ve lezzetli tavuk ürünleri sunmaktadır. Şirket, Tekirdağ’ın Çorlu ilçesinde faaliyet göstermektedir.",
        "ulke": "TR",
        "barkodNo": "8693956",
        "urunTip": "GIDA",
        "urunLogo": "https://www.find.com.tr/assets/images/Uploads/Company/2570682/find_20201012_204915413.jpg"
    },
    {
        "urunAdi": "Öğütler Süpermarket",
        "urunAciklamasi": "Öğütler Süpermarket ilk şubesini 1991 yılında Eryaman semtinde 500 metrekarelik mağaza ile Ankara’nın o zamanki en büyük Süpermarketini kurmuş ve daha sonra bünyesine kattığı 13 şubeyle Ankara’da gıda perakendeciliği alanında güven, kalite ve müşteri odaklı ticaret politikası çerçevesinde hizmete sunarak istikrarlı büyümesini sürdürmüştür.",
        "ulke": "TR",
        "barkodNo": "9900100",
        "urunTip": "GIDA",
        "urunLogo": "https://ogutler.com.tr/wp-content/uploads/2019/09/kendi-ciftligimiz.png"
    },
    {
        "urunAdi": "Kocatepe Kahve",
        "urunAciklamasi": "Kocatepe Kahve, 1949 yılında kuruldu ve Türk kahvesi üretiminde büyük bir hassasiyetle seçkin kahve çekirdekleri kullanıyor. Bu çekirdekler doğal taş değirmenlerde öğütülüp kavruluyor, böylece sert ve yoğun bir lezzet deneyimi sunuyor. Ayrıca, Kocatepe Türk Kahvesi’nin sıcak çikolata ve salep gibi diğer içecekleri de lezzetli alternatifler arasında yer alıyor.",
        "ulke": "TR",
        "barkodNo": "8682287",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/K/kocatepe-logo-8081ED9689-seeklogo.com.png"
    },
    {
        "urunAdi": "Kumtel",
        "urunAciklamasi": "Kumtel, 1972 yılında kurulan; pişirici, ısıtıcı, elektrikli ısıtıcı, mini ve tam boy fırın, tost makinası, barbekü ve su ısıtıcısı gibi çeşitli ev aletleri markasıdır. Büntesindeki markalar, kumtel ve Luxell",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://seeklogo.com/images/K/Kumtel-logo-C8E25A13CE-seeklogo.com.png"
    },
    {
        "urunAdi": "Arçelik",
        "urunAciklamasi": "Arçelik, 1955 yılında Vehbi Koç ve Lütfi Doruk’un madeni eşya üretmek üzere 1955 yılında kurduğu ortaklıkla doğar. Arçelik A.Ş., Arçelik, Beko, Altus, Elektra Bregenz, Bloomberg, Arctic, Leisure, Flavel ve Tirolia markaları ile yerel ve uluslararası pazarlarda tüm tüketici segmentlerine hitap edecek bir ürün gamına sahiptir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://seeklogo.com/images/A/arcelik-logo-4275A5066A-seeklogo.com.png"
    },
    {
        "urunAdi": "Altus",
        "urunAciklamasi": "Altus, 1998 yılında Arçelik A.Ş. bünyesinde üretilen beyaz eşya, ankastre cihazlar, elektrikli süpürge, klima, su ısıtıcısı ve küçük ev aletleri markasıdır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://seeklogo.com/images/A/altus-logo-3B38E00BDE-seeklogo.com.png"
    },
    {
        "urunAdi": "Grundig",
        "urunAciklamasi": "Grundig 1945 yılında Max Grundig tarafından kurulan Grundig Intermedia GmbH bünyesindeki televizyon, ses sistemleri, beyaz eşya, saç kurutma makinesi, saç düzleştirici, saç maşası, saç düzleştirici tarak, tartı, tıraş makinesi, küçük ev aletleri markasıdır. Grundig Intermedia GmbH 2007 yılında Koç Holding’e ait Arçelik A.Ş. tarafından satın alınmıştır. Grundig, dünyada 65’den fazla ülkeye pazarlanmaktadır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://seeklogo.com/images/G/Grundig-logo-73648EA223-seeklogo.com.png"
    },
    {
        "urunAdi": "General Mobile",
        "urunAciklamasi": "General Mobile, 2005 yılında kurulmuş olan akıllı telefon, tablet, akıllı cihazlar, genişbant ve aksesuarlar markasıdır. General Mobile, 2012 yılında Telpa Telekomunikasyon A.Ş. tarafından satın alındı. Firma İstanbul merkezlidir. Ürünlerini 30’dan fazla ülkeye ihraç etmektedir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://seeklogo.com/images/G/general-mobile-logo-62043A2BDB-seeklogo.com.png"
    },
    {
        "urunAdi": "Luxell",
        "urunAciklamasi": "Luxell, 1972 yılında kurulan; pişirici, ısıtıcı, elektrikli ısıtıcı, mini ve tam boy fırın, tost makinası, barbekü ve su ısıtıcısı gibi çeşitli ev aletlerini bünyesinde barındıran Kumtel AŞ. markasıdır. Yerli sermayeli firma olan Kumtel AŞ. ürünlerini Kayseri OSB’de üretmektedir ve yüzde 70’ini 5 kıtada 105 ülkeye ihraç etmektedir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://seeklogo.com/images/L/Luxell-logo-D833EBFF8D-seeklogo.com.png"
    },
    {
        "urunAdi": "UFO",
        "urunAciklamasi": "Ürünün ekonomik ve çevreci bir ısıtma olması nedeni ile faaliyet gösterdiği 14 ülkede büyük ilgi ve beğeni ile karşılanmış ve bunun sonucunda UFO ısıtıcı, vantilatör ve hava temizleme konularında sektöründe standartlar belirleyen marka olmuştur.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://seeklogo.com/images/U/Ufo-logo-A24F7D0632-seeklogo.com.png"
    },
    {
        "urunAdi": "Piranha",
        "urunAciklamasi": "2004 yılında Tuğrul Verkaya ve İlban Mataracı tarafından kurulmuş olan Piranha Bilişim Teknolojileri A.Ş. bünyesindeki cep telefonu, tablet, navigasyon, oto aksesuar, ip kamera, web kamera, hoparlör, mouse, klavye, kulaklık, mikrofon, notebook soğutucu, aksiyon kamera, dijital müzik çalar, ses kayıt cihazları, dvd divx oynatıcı, tv taşınabilir dvd divx oynatıcılar, portatif müzik çalar, alarmlı radyolu saat, telsiz, akıllı bileklik, balance scooter, akıllı saat, drone, oyun kolları, müzik aletleri markasıdır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://seeklogo.com/images/P/piranha-logo-390F7AA45A-seeklogo.com.png"
    },
    {
        "urunAdi": "Sinbo",
        "urunAciklamasi": "Sinbo 1997 yılında Mehmet Demir tarafından kurulan Depa Elektronik Sanayi ve Ticaret A.Ş. bünyesinde, bir diğer marka Minton ile yer alan elektrikli ve elektriksiz küçük ev ürünleri markalarıdır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://seeklogo.com/images/S/Sinbo-logo-F33C0B38B8-seeklogo.com.png"
    },
    {
        "urunAdi": "Arzum",
        "urunAciklamasi": "1966 yılında Arzum Elektrikli Ev Aletleri San. ve Tic. A.Ş. bünyesinde üretilen küçük ev aletleri, mutfak aletleri, saç kurutucu, saç şekillendirici, epilasyon cihazları ve tıraş makineleri, temizlik ürünleri, ütü, elektrikli süpürge, ısıtıcı, soğutucu, şofben markasıdır. Hissedarları: Talip Murat Kolbaşı (yüzde 10.7) Ali Osman Kolbaşı (yüzde 9.5) Zeynep Figen Peker (yüzde 8.4) Yasemin Rezan Kolbaşı (yüzde 8.4) Aliye Kolbaşı (yüzde 6.1) Diğer (yüzde 56.8)",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://seeklogo.com/images/A/arzum-logo-0043AC5F10-seeklogo.com.png"
    },
    {
        "urunAdi": "Uğur Derin Dondurucu",
        "urunAciklamasi": "Uğur Derin Dondurucu, 1954 yılından itibaren Uğur Şirketler Grubu bünyesinde yer alan Uğur Soğutma A.Ş. bünyesinde üretilen beyaz eşya, derin dondurucu, soğutucu, klima, tüketici elektroniği markasıdır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://seeklogo.com/images/U/UGUR-logo-03DF389200-seeklogo.com.png"
    },
    {
        "urunAdi": "Fakir",
        "urunAciklamasi": "Fakir, 1933 yılında Heinz Wilhelm Kicherer tarafından kurulan Fakir Hausgerate Gmbh bünyesindeki elektrikli ev aletleri markasıdır. 2007 yılında Fakir Hausgerate Gmbh’nin, çoğunluk hisseleri daha sonra tüm hisseleri Saruhan Şirketler Grubu tarafından satın alındı. Türkiye’de Fakir Elektrikli Ev Aletleri Dış Tic. A.Ş. olarak faaliyet göstermektedir. Ürünleri 100’den fazla ülkede satılmaktadır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://seeklogo.com/images/F/Fakir-logo-157AD97981-seeklogo.com.png"
    },
    {
        "urunAdi": "Kiwi",
        "urunAciklamasi": "Kiwi, 2015 yılında kurulan BMVA Elektronik San. Tic. ve A.Ş. bünyesindeki çay ve kahve makineleri, ütü, ızgara, açacaklar, blender, buharlı pişirici, buharlı temizleyici, dikiş makinesi, doğrayıcı, dondurma makinesi, elektirikli ev aletleri gibi pek çok ürün bulundurmaktadır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://www.kiwi-home.com/static/styles/images/logo_dark.png"
    },
    {
        "urunAdi": "Awox",
        "urunAciklamasi": "Awox, 1986 yılında Zamanhan Can tarafından kurulan Can Holding Şirketler Grubu bünyesinde üretilen beyaz eşya, televizyon, küçük ev aletleri çeşitleri, klima ve soğutma cihazları markasıdır. Tekirdağ, Kırklareli ve Mersin’de bulunan fabrikalarında üretim yapmaktadır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://static.ticimax.cloud/12808/uploads/editoruploads/newfolder/awox-logo-rgb-01.png"
    },
    {
        "urunAdi": "Karaca",
        "urunAciklamasi": "Karaca, 1973 yılında kurulan Karaca Züccaciye Tic. ve San. A.Ş. bünyesindeki mutfak, sofra ve ev tekstili ürünleri markasıdır. Karaca Grup bünyesindeki markalar: Karaca, Karaca Home, Emsan, Jumbo, Cook Plus",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "MUTFAK_URUNU",
        "urunLogo": "https://seeklogo.com/images/K/karaca-home-new-2022-logo-961414A675-seeklogo.com.png"
    },
    {
        "urunAdi": "Onvo",
        "urunAciklamasi": "Onvo, 1989 yılında Mehmet Atmaca tarafından kurulan MA Elektronik A.Ş. bünyesinde üretilen 4K, Ultra HD, Android, Webos, Smart TV led televizyonlar, uydu alıcılı televizyonlar, kablosuz görüntü aktarma ve media player, elektrikli scooter ve yedek parçaları markasıdır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEKNOLOJI",
        "urunLogo": "https://onvo.com.tr/assets/images/logo.png"
    },
    {
        "urunAdi": "Schafer",
        "urunAciklamasi": "W.Besteckhaus Schafer, 2004 yılında kurulan Aslan Ticaret Dayanıklı Tüketim Malları Ltd. Şti. bünyesindeki sofra, pişirme grubu ürünleri, küçük ev aletleri, mutfak aksesuarları, ev tekstil ürünleri markasıdır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "MUTFAK_URUNU",
        "urunLogo": "https://seeklogo.com/images/W/w-besteckhaus-schafer-logo-CE49B91F9A-seeklogo.com.png"
    },
    {
        "urunAdi": "Tabii",
        "urunAciklamasi": "Tabii, 2023 yılında TRT Kurumu iştiraki olarak kurulmuş olan dijital platform markasıdır. tabii, dizi, film, program, belgesel ve bir çok tabii orijinal içeriğin izlenebileceği Türkiye'nin küresel çevrimiçi yayın hizmetidir. Önce sadece Türkiye'de, yakında ise tüm dünyada. Hemen kayıt olarak tabii dünyasını keşfetme şansını kaçırma.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "MEDYA",
        "urunLogo": "https://seeklogo.com/images/T/tabii-logo-D1B3E86673-seeklogo.com.png"
    },
    {
        "urunAdi": "TRT",
        "urunAciklamasi": "Türkiye Radyo ve Televizyon Kurumu (TRT), Türkiye'nin kamu yayıncılığı hizmetlerini sunan devlet kuruluşudur. 1964 yılında kurulan TRT, Türkiye'nin ilk ve tek radyo-televizyon yayın kuruluşu olarak hizmet vermeye başlamıştır. İlk radyo yayını 1927 yılında gerçekleştirilmiş, televizyon yayını ise 1968 yılında başlamıştır. Kuruluşundan itibaren, TRT, tarafsız ve bağımsız bir yayıncılık anlayışıyla Türkiye'de eğitim, kültür ve eğlence alanlarında önemli katkılar sağlamıştır. 1990'lı yıllarda özel radyo ve televizyon kanallarının yayına başlamasıyla rekabetçi bir ortamda faaliyetlerini sürdüren TRT, günümüzde de geniş bir izleyici kitlesine hitap etmektedir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "MEDYA",
        "urunLogo": "https://seeklogo.com/images/T/trt-logo-A9EE287760-seeklogo.com.png"
    },
    {
        "urunAdi": "Emsan",
        "urunAciklamasi": "Emsan Mutfak Gereçleri A.Ş., 1971 yılında kuruldu. 2008 yılında Karaca Zücaciye tarafından satın alındı. Emsan Türkiye’de 23 farklı üreticide belirttiği kriterlerine göre üretim yaptırıyor. Ürünlerin tasarımlarını kendi bünyesinde yapıyor ve yüzde 80’i Türkiye’de üretiliyor.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "MUTFAK_URUNU",
        "urunLogo": "https://www.yerlituket.com/images/brand/emsan.jpg"
    },
    {
        "urunAdi": "Korkmaz",
        "urunAciklamasi": "Korkmaz, 1972 yılında Rahmi Korkmaz ve Hakkı Korkmaz tarafından kurulan Korkmaz Mutfak Eşyaları A.Ş. bünyesindeki çelik tencere, düdüklü tencere, çaydanlık, çatal bıçak takımları, pişirme, küçük ev aletleri, mutfak gereçleri, sofra ürünleri, çeyiz setleri, outlet, çay makineleri, semaver, kahve, cezve makineleri, su ısıtıcı, tost, waffle makinesi, blender, mikser, fritöz, ocak, grill ocak, katı meyve sıkacağı, elektro hiper set, fırınlar, süpürgeler ve barbekü markasıdır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "MUTFAK_URUNU",
        "urunLogo": "https://seeklogo.com/images/K/korkmaz-logo-1E1A87FBE4-seeklogo.com.png"
    },
    {
        "urunAdi": "Porland",
        "urunAciklamasi": "Porland, 1976 yılında kurulan Porland Porselen San. ve Tic. A.Ş bünyesindeki gastronomi tüketicilerine yönelik masa üstü malzemeleri markasıdır. Türkiye’nin ilk renkli porselen üretimini yapan, Türkiye’de ve dünyada ilk ve tek özel reçeteli Aluminalı (Alumilite) porselen üretimini yapan, yerli porselen üreticisidir. Bünyesindeki markalar: Porland, Luigi Bormioli, Libbey, Love For Home",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "MUTFAK_URUNU",
        "urunLogo": "https://seeklogo.com/images/P/porland-logo-6CE29CBFC2-seeklogo.com.png"
    },
    {
        "urunAdi": "Lav",
        "urunAciklamasi": "Lav, 1994 yılında kurulan Gürok Turizm ve Madencilik A.Ş. bünyesinde üretilen sofra camı ürünleri markasıdır. Cam üretimini 2001 yılında bünyesinde kurduğu Teknopark’ta (fabrika içinde fabrikada) gerçekleştiriyor. Teknopark, alanında kendi üretim teknolojisini oluşturan dünyadaki 3 firmadan biridir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "MUTFAK_URUNU",
        "urunLogo": "https://seeklogo.com/images/L/lav-logo-5E44548386-seeklogo.com.png"
    },
    {
        "urunAdi": "Chakra",
        "urunAciklamasi": "Chakra, 2006 yılında kurulan Chakra Mağazacılık Tic. ve A.Ş. bünyesindeki banyo ve plaj havluları, bornozlar, nevresim takımları, ev giyimi, ev aksesuarları, aromatik yağlar, parfümler, kandil, mum ve vücut bakım ürünleri satan alışveriş sitesi ve mağazaları markasıdır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "MUTFAK_URUNU",
        "urunLogo": "https://www.yerlituket.com/images/brand/chakra.jpg"
    },
    {
        "urunAdi": "Güral Porselen",
        "urunAciklamasi": "Güral Porselen, 1989 yılında kurulan Güral Porselen Turizm ve Vitrifiye San. A.Ş. bünyesinde üretilen porselen, çelik, granit ürünler markasıdır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "MUTFAK_URUNU",
        "urunLogo": "https://seeklogo.com/images/G/GURAL_PORSELEN-logo-8126221541-seeklogo.com.png"
    },
    {
        "urunAdi": "Kütahya Porselen",
        "urunAciklamasi": "Kütahya Porselen, 1970 yılında Türkiye'nin Kütahya ilinde kurulmuş olan köklü bir porselen üreticisidir. Şirket, Türk seramik ve porselen sanatının zengin mirasını modern üretim teknikleriyle buluşturmayı amaçlamıştır. Kütahya Porselen, geniş ürün yelpazesi ile farklı zevklere ve ihtiyaçlara hitap eder. Ürün portföyünde yemek takımları, kahvaltı setleri, çay ve kahve fincanları, dekoratif objeler ve özel tasarım ürünler bulunmaktadır. ",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "MUTFAK_URUNU",
        "urunLogo": "https://seeklogo.com/images/K/kutahya-porselen-logo-2A76DCD30B-seeklogo.com.png"
    },
    {
        "urunAdi": "LC Waikiki",
        "urunAciklamasi": "1988 yılında George Amouyal ve ortakları tarafından kurulmuş olan hazır giyim markasıdır. 1997 yılında Taha Holding tarafından satın alınmıştır. LC Waikiki Mağazacılık Hizmetleri Tic. A.Ş. bünyesindedir. 60’a yakın ülkede binden fazla mağazaya sahiptir. Bünyesindeki markalar; LC Waikiki, XSIDE",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "GIYIM",
        "urunLogo": "https://seeklogo.com/images/L/lc-waikiki-logo-8044B8034B-seeklogo.com.png"
    },
    {
        "urunAdi": "Süvari",
        "urunAciklamasi": "Süvari, 1997 yılında Coşkun Hazır Giyim A.Ş. bünyesinde kurulan klasik erkek giyim markası ve mağazasıdır. Ürün yelpazesi takım elbise, gömlek, pantolon, ceket, mont, kaban, triko, t-shirt, ayakkabı, kemer, kravat, kol düğmesi ve aksesuarlardan oluşur.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "GIYIM",
        "urunLogo": "https://seeklogo.com/images/S/suvari-logo-0B71DEE9BD-seeklogo.com.png"
    },
    {
        "urunAdi": "Mavi",
        "urunAciklamasi": "Mavi 1991 yılında Sait Akarlılar tarafından kurulan Mavi Giyim San. ve Tic. A.Ş. bünyesinde üretilen hazır giyim orta üst ve premium ürünler ve kot pantolon markasıdır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "GIYIM",
        "urunLogo": "https://seeklogo.com/images/M/mavi-logo-D8FF84B75F-seeklogo.com.png"
    },
    {
        "urunAdi": "Kiğılı",
        "urunAciklamasi": "Kiğılı, 1938 yılında kumaş satmak için kurulan marka 1965 yılında Kiğılı markası ile gömlek ve pantolon üretimine başlamıştır. Abdullah Kiğılı, Kiğılı giyim mağazaları zincirinin kurucusu ve sahibidir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "GIYIM",
        "urunLogo": "https://seeklogo.com/images/K/kigili-logo-DE819FAB61-seeklogo.com.png"
    },
    {
        "urunAdi": "Paşabahçe",
        "urunAciklamasi": "Paşabahçe, 1935 yılında Türkiye'de kurulan ve cam ürünler konusunda uzmanlaşmış köklü bir markadır. Türkiye İş Bankası tarafından kurulan Paşabahçe, başlangıçta yalnızca şişe üretimi yaparken, ilerleyen yıllarda cam ev eşyası üretimine de başlamıştır. 1955 yılında ilk modern otomatik üretim hattını devreye sokarak seri üretime geçmiştir. Paşabahçe, geniş ürün yelpazesi ile farklı ihtiyaçlara hitap eder. Ürün portföyünde bardak, kadeh, sürahi, tabak, kase, dekoratif cam objeler ve özel tasarım ürünler bulunmaktadır. Ürünler, hem günlük kullanım için pratik ve dayanıklı seçenekler sunar, hem de özel günler ve davetler için şık ve zarif tasarımlar içerir. ",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "MUTFAK_URUNU",
        "urunLogo": "https://seeklogo.com/images/P/pasabahce-logo-BB9CDF2C74-seeklogo.com.png"
    },
    {
        "urunAdi": "Hatemoğlu",
        "urunAciklamasi": "Hatemoğlu, 1924 yılında kurulan Mib Mağazacılık Tic. A. Ş. bünyesindeki hazır giyim markasıdır. Ceket, palto, kaban, mont, pardösü, takım elbise, smokin, gömlek, t-shirt, sweatshirt, yelek, pantolon, ayakkabı, çanta, cüzdan, gözlük, kemer, kol düğmesi, kravat, papyon, mendil, şapka, bere, kozmetik ürünlerine sahiptir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "GIYIM",
        "urunLogo": "https://seeklogo.com/images/H/hatemoglu-logo-2DFFDC2620-seeklogo.com.png"
    },
    {
        "urunAdi": "Mutlu Makarna",
        "urunAciklamasi": "Mutlu Makarna, 1972 yılında kurulan Mutlu Makarnacılık Sanayi ve Ticaret A.Ş. bünyesindeki makarna, un ve irmik markasıdır. Sade makarna, kepekli makarna, sebzeli makarna, irmik, un gibi ürünlerden 45 çeşit Gaziantep’te kurulu tesislerinde üretim yapmaktadır. Bünyesindeki markalar: Mutlu, Pastaricco, Bahar, Pasta, Lusso",
        "ulke": "TR",
        "barkodNo": "8690946",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/M/mutlu-makarna-logo-E6B763D253-seeklogo.com.png"
    },
    {
        "urunAdi": "Sleepy",
        "urunAciklamasi": "Sleepy markası, yüzde yüz yerli sermayeli Eruslu Sağlık Ürünleri Sanayi ve Ticaret A.Ş. tarafından 2004 yılında çocuk bezi üretimiyle başlatılmıştır. Sleepy, saf ve doğal içeriklerle yenilikçi ürünler sunarak tüketicilere hizmet vermektedir. Ayrıca, 100’den fazla ülkeye ihracat yaparak Türkiye’yi dünya pazarında temsil eden bir markadır. Ürün Çeşitleri: Bebek Bezi, Islak Mendil, Alt Açma Pedi, Mama Önlüğü, Havlu ,Diğer hijyen ürünleri",
        "ulke": "TR",
        "barkodNo": "8681212 8697512 8682241",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://seeklogo.com/images/S/sleepy-logo-DF43C3AFBA-seeklogo.com.png"
    },
    {
        "urunAdi": "Marmarabirlik",
        "urunAciklamasi": "1954 yılında Marmara Bölgesi’ndeki zeytin üreticilerinin bir araya gelerek kurduğu bir Tarım Satış Kooperatifleri Birliği’dir. Marmarabirlik, dünyanın en kaliteli sofralık zeytinlerinin yetiştirildiği bu bölgede, zeytin üreticilerinin ürünlerini daha iyi koşullarda pazarlamak amacıyla kurulmuştur. Marmarabirlik’in ürünleri arasında siyah zeytin, yeşil zeytin, zeytinyağı ve zeytin ezmesi bulunmaktadır. Siyah zeytin, Marmarabirlik’in en bilinen ürünü olup, farklı boyut ve lezzet seçenekleriyle sunulmaktadır. Yeşil zeytin, çeşitli dolgu ve işleme yöntemleriyle üretilir. Zeytinyağı, soğuk sıkım ve diğer yöntemlerle elde edilen yüksek kaliteli zeytinyağlarıdır. Zeytin ezmesi ise zeytinlerin ezilerek çeşitli baharatlarla karıştırılmasıyla elde edilen lezzetli bir üründür. Bünyesindeki Markalar, Marmarabirlik, MB ve Olive Home",
        "ulke": "TR",
        "barkodNo": "8690103",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/M/Marmarabirlik-logo-8B649B2D83-seeklogo.com.png"
    },
    {
        "urunAdi": "Merit Süt",
        "urunAciklamasi": "Merit Süt, Türkiye’de süt ürünleri üreten bir firmadır. Şirket, çeşitli peynirler, tereyağı, yoğurt ve kaymak gibi ürünler sunmaktadır. Kaşar peyniri, Akdeniz’in ekolojik yapısından gelen lezzetli ve kaliteli bir peynirdir. Beyaz peynir, kahvaltıların vazgeçilmezi olan yumuşak ve lezzetli bir peynirdir. Tereyağı, yemeklerin baş tacı olan doğal ve sağlıklı bir üründür. Yoğurt, doğal tatlarıyla yemeklere değer katan çeşitleriyle sunulmaktadır. Tulum peyniri, geleneksel lezzetlerin buluşma noktası olan ve özel günlerin vazgeçilmezi olan bir peynirdir. Kaymak, sağlıklı bir kahvaltının olmazsa olmazı olan doğal ve lezzetli bir üründür. Lor peyniri, protein ve kalsiyum açısından zengin olup, özellikle sporcular ve çocuklar için besleyici bir üründür.",
        "ulke": "TR",
        "barkodNo": "869740349",
        "urunTip": "GIDA",
        "urunLogo": "https://files.sikayetvar.com/lg/cmp/11/114670.png?1616692157"
    },
    {
        "urunAdi": "Pensan",
        "urunAciklamasi": "Pensan, 1967 yılında Çiftçioğlu ailesi tarafından kurulan Pensan Kalem A.Ş. bünyesindeki kalem ve kırtasiye malzemeleri markasıdır. 2007 yılında Alman markası Pelikan ile ortaklık kurarak Pelikan markasının Türkiye temsilcisi olmuştur. Pensan Kalem A.Ş. ürünleri 70 ülkeye ihraç edilmektedir.",
        "ulke": "TR",
        "barkodNo": "8692404",
        "urunTip": "KIRTASIYE",
        "urunLogo": "https://seeklogo.com/images/P/pensan-logo-5AE5591598-seeklogo.com.png"
    },
    {
        "urunAdi": "Craft and Arts",
        "urunAciklamasi": "Craft and Arts, 2004 yılında kurulan Umur Kırtasiye A.Ş. bünyesindeki hobi, sanat ürünleri, boyama ve dosyalamaya, yazı gereçleri, ofis aksesuarları markasıdır. Ürün yelpazesinde şekilli kesen delgeç, makas, kağıt üzerinde desen yapan ürünler, sünger baskıları, pastel, sulu ve parmak boyaları gibi ürünler yer almaktadır.",
        "ulke": "TR",
        "barkodNo": "8690345",
        "urunTip": "KIRTASIYE",
        "urunLogo": "https://incikirtasiye.com/img/m/136.jpg"
    },
    {
        "urunAdi": "Mikro Kalem",
        "urunAciklamasi": "Mikro Kalem, 2005 yılında Musa Mert Şahin tarafından kurulan Şahin Kırtasiye bünyesindeki defter, çanta, silgi, kurşun kalem ucu, kalemtraş, tükenmez kalem, versatil çeşitleri vb. ürünlerin markasıdır.",
        "ulke": "TR",
        "barkodNo": "8697433",
        "urunTip": "KIRTASIYE",
        "urunLogo": "https://seeklogo.com/images/M/mikro-logo-210A9C0002-seeklogo.com.png"
    },
    {
        "urunAdi": "Bigpoint",
        "urunAciklamasi": "Bigpoint, 1983 yılında kurulan Bilgi Dağıtım Ticaret Limited Şirketi bünyesindeki kırtasiye ve oyuncak ürünleri markasıdır.",
        "ulke": "TR",
        "barkodNo": "8680525",
        "urunTip": "KIRTASIYE",
        "urunLogo": "https://www.bigpoint.com.tr/assets/images/logo.png"
    },
    {
        "urunAdi": "Mopak",
        "urunAciklamasi": "Mopak, 1926 yılında Mehmet Ali Molay tarafından kurulan Mopak Kağıt-Karton Sanayi ve Ticaret A.Ş. bünyesindeki kağıt ve karton markasıdır. Fotokopi kağıdı, okul defteri, mukavva kağıdı, kuşeli karton, kuşeli kağıt, selüloz, sigara ve filtre uç kağıdı, Deinking ve OCC hatlarıyla atık kağıt üretmektedir.",
        "ulke": "TR",
        "barkodNo": "8690830",
        "urunTip": "KIRTASIYE",
        "urunLogo": "https://seeklogo.com/images/M/mopak-logo-ADCEDDF916-seeklogo.com.png"
    },
    {
        "urunAdi": "Silka",
        "urunAciklamasi": "Silka, 2017 yılında kurulan Silka Kırtasiye İmalat san. ve Tic. Ltd. Şti. bünyesindeki silgiler, kalemler, kalem tutma aparatları, boya çeşitleri markasıdır. Bünyesindeki markalar; Kaly Silgy Silka",
        "ulke": "TR",
        "barkodNo": "868191750",
        "urunTip": "KIRTASIYE",
        "urunLogo": "https://silkakirtasiye.com/wp-content/uploads/2023/07/logo_main.png"
    },
    {
        "urunAdi": "Fatih Kalem",
        "urunAciklamasi": "Fatih Kalem, 1993 yılında Kemal Çiftcioğlu tarafından kurulan Fatih Kalem San ve Tic. A.Ş. bünyesindeki kalem ve kırtasiye ürünleri markasıdır. Ağaç cidarlı kurşun kalem, boya kalemleri, kopya ve çizim kalemleri üretimi ve satışını yapmaktadır. Bünyesindeki Markalar: FATİH, RIO, TURBO, KUM",
        "ulke": "TR",
        "barkodNo": "8690216",
        "urunTip": "KIRTASIYE",
        "urunLogo": "https://seeklogo.com/images/F/fatih-kalem-logo-5379762AA6-seeklogo.com.png"
    },
    {
        "urunAdi": "Gıpta",
        "urunAciklamasi": "GIPTA, 1984 yılında kurulan GIPTA A.Ş. bünyesindeki kırtasiye, promosyon, ambalaj ürünleri markasıdır. Hediye, mücevher kutuları, kağıt çanta, delgeç, zımba, fineliner, marker, versatil kalem, renkli boyalar, oyun hamurları gibi ürünler üretmektedir. Defter, Ajanda ve Kağıt Promosyon ürünler konusunda en büyük üreticidir.",
        "ulke": "TR",
        "barkodNo": "8697236",
        "urunTip": "KIRTASIYE",
        "urunLogo": "https://seeklogo.com/images/G/gipta-logo-E37202CCBC-seeklogo.com.png"
    },
    {
        "urunAdi": "Scrikss",
        "urunAciklamasi": "Scrikss, 1939 yılında kurulan tükenmezkalem, dolmakalem, mekanik kurşunkalem, roller, çanta, cüzdan, kartlık, pasaportluk, ajanda, jotter, anahtarlık, kalemlik, kalem kılıfları, masa takımları, kol düğmeleri, multifonksiyon kalemler, iphone ve ipad özel kalemleri, standlar, ambalajlı ürünler, notelook serileri, ofis ürünleri markasıdır.",
        "ulke": "TR",
        "barkodNo": "8690187",
        "urunTip": "KIRTASIYE",
        "urunLogo": "https://static.ticimax.cloud/46752/Uploads/EditorUploads/Pages/Scrikss/scrikss-logo-1.jpeg"
    },
    {
        "urunAdi": "Oba Makarna",
        "urunAciklamasi": "OBA Makarna 1966 yılında Gaziantep’te kuruldu. Oba Makarna hisselerinin yüzde 50’si ÖZGÜÇLÜ AİLESİ’ne yüzde 50’si ise Bahreynli finans kuruluşları Venture Capital Bank ve First Energy Bank’a ait. Gaziantep 4.OSB 110 bin metrekare açık, 65 bin metrekare kapalı alana sahip tesislerinde en son İtalyan teknolojisi ve yüksek kapasitesi ile dünya standartlarında üretim yapmakta. Başta Türkiye, Afrika, Ortadoğu, Uzakdoğu pazarı olmak üzere İngiltere, Almanya, Çin, Güney Kore, Hindistan, Ukrayna ve Kolombiya gibi 86 ülke’de satılmakta.",
        "ulke": "TR",
        "barkodNo": "8690828",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/O/oba-makarna-logo-E9B350AB1A-seeklogo.com.png"
    },
    {
        "urunAdi": "Züber",
        "urunAciklamasi": "Züber, 2017 yılında Nailcan Kurt, Raşit Müftüoğlu ve Murathan Kurt tarafından kurulan Alterna Gıda San. Paz. ve Tic. A.Ş. bünyesinde üretilen doğal meyve ve kuruyemiş barları, protein barları, fıstık ezmesi spreadleri, granolalar ve tuzlu cipsler markasıdır. Ürünleri katkı, koruyucu, ilave şeker, gluten ve laktoz içermez. Ürünlerinde medjoul cinsi hurma ve deniz tuzu kullanmaktadır.",
        "ulke": "TR",
        "barkodNo": "8681630",
        "urunTip": "GIDA",
        "urunLogo": "https://www.yerlituket.com/images/brand/zuber.jpg"
    },
    {
        "urunAdi": "Defacto",
        "urunAciklamasi": "2003 yılında kurulan ve 2005 yılında ilk mağazasını açan DeFacto, dünyada 50'den fazla ülkede, 500'den fazla mağaza ve 14.000'den fazla çalışan ile faaliyet göstermektedir. Türkiye'deki mağaza sayısı 300'dür. Kısa zamanda edindiği tecrübe ve hızlı büyüme ivmesi, DeFacto’nun yurt dışı pazarlara açılmasını teşvik etmiştir. Kurulduğu günden beri global moda marka olması vizyonuyla hareket eden DeFacto, ilk yurt dışı mağazasını 2012 yılının Şubat ayında Kazakistan’da açmıştır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "GIYIM",
        "urunLogo": "https://seeklogo.com/images/D/defacto-logo-381BA696B8-seeklogo.com.png"
    },
    {
        "urunAdi": "Actisoft",
        "urunAciklamasi": "1995 yılında kurulmuş olan Bim Birleşik Mağazalar A.Ş.’nin ev temizliği ve kağıt ürünlerindeki özel markasıdır. Actisoft markalı deterjan, yumuşatıcı, yüzey temizleyicisi, çöp poşeti, buzdolabı poşeti, kağıt havlu, tuvalet kağıdı gibi temizlik ve kağıt ürünleri gibi ürün çeşitlerinin her biri yerli veya yabancı menşeli muhtelif üreticiler tarafından Bim Birleşik Mağazalar A.Ş. adına üretilmektedir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.yerlituket.com/images/brand/actisoft.jpg"
    },
    {
        "urunAdi": "Afia",
        "urunAciklamasi": "Afia, 1998 yılında kurulan Nafia Gıda Ltd. Şti. bünyesindeki; Unlu Mamüller, Temizlik Malzemeleri, Sos, Salça,Yağ ve Baharat, Şeker ve Hediyelik, Pasta Malzemeleri, Meşrubat ve İçecek Çeşitleri, Kuru Gıda ve Bakliyat, Kozmetik ve Kişisel Bakım, Kahvaltılık, Hediye Paketleri, Et Ürünleri, Cips, Kraker ve Atıştırmalık, Çikolata ve Kek Çeşitleri, Çay, Kahve, Şeker ve Tuz, Bisküvi ve Gofret Çeşitleri, Bal, Reçel ve Gıda Takviyeleri markasıdır. Ürünlerinde insan sağlığına zararlı ve dinen haram olan katkı maddeleri kullanılmıyor. ",
        "ulke": "TR",
        "barkodNo": "8698881",
        "urunTip": "GIDA",
        "urunLogo": "https://www.afiaolsun.com/Data/Markalar/19.jpg"
    },
    {
        "urunAdi": "Agarta",
        "urunAciklamasi": "Agarta, 2000 yılında Güneyce Pazarlama Sanayi ve Ticaret Ltd. Şti. bünyesinde kuruldu. Güneyce Pazarlama 1996 yılında perakende sektörüyle ticarete başlayarak organik gıda ve mantarcılık sektöründe üretim yapmakta olan yerli bir firmadır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "BAKIM",
        "urunLogo": "https://seeklogo.com/images/A/agarta-bitkisel-kozmetik-agarta-logo-491AA488C9-seeklogo.com.png"
    },
    {
        "urunAdi": "Altunsa",
        "urunAciklamasi": "Altunsa, 2003 yılında kurulmuş olan Altunsa Gıda San. Tic. A.Ş. bünyesinde üretilen hazır toz çorbalar, soğuk içecekler markasıdır. Ayrıca hazır çorba çeşitleri, yemek yardımcıları, pasta yardımcıları, tatlılar sunmaktadır.",
        "ulke": "TR",
        "barkodNo": "8697449",
        "urunTip": "GIDA",
        "urunLogo": "https://www.altunsagida.com/images/markalar/altunsa.png"
    },
	{
        "urunAdi": "Badem Su",
        "urunAciklamasi": "Bademler Şirketler Grubu olarak profesyonel anlamda şirketleşme sürecinde ilk olarak 1950li yıllarda, gazoz üretim tesisi, taş ocak işletmeciliği ve mıcır şantiyeleri ile başlamış olup, ilerleyen süreçte mermer fabrikası, mermer ocakları işletmeciliği ve doğal kaynak su üretimi ile devam etmiştir.",
        "ulke": "TR",
        "barkodNo": "8699211",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.badempinari.net/wp-content/uploads/2024/01/badem-pinari-logo-2024.png"
	},
	{
        "urunAdi": "Buzdağı Su",
        "urunAciklamasi": "Buzdağı Doğal Mineralli Su, Sakarya İli Geyve ilçesi Doğançay Köyü Keremali Dağları sınırlarında kalan Yörük Ali Kestanelik Mevkiinden 640 m. kot mesafesinden doğmaktadır. Kaynaktan 8 km. çift hat polietilen hatlar ile Eskişehir yolu üzerindeki dolum tesislerimize hijyenik şartlarda çevresel tüm faktörlerden yalıtılarak ulaşmaktadır. Dolum tesislerimiz 6000 m2'si kapalı, toplam 28.000 m2 alan üzerine kurulmuştur.",
        "ulke": "TR",
        "barkodNo": "8699878",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/B/buzdagi-mineralli-su-logo-88E68300A7-seeklogo.com.png"
	},
	{
        "urunAdi": "Sultan Su",
        "urunAciklamasi": "Sultan, Doğal Kaynak Suyu 1975 yılında İnegöl Çiftlik Köyü Kooperatifi tarafından kuruldu. 2010 yılında Sedef Gıda Mad. Paz. ve Tic. Ltd. Şti. Sultan Su Dolum Tesisinin her türlü haklarını satın aldı.",
        "ulke": "TR",
        "barkodNo": "8699131",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/S/sultan_su-logo-878080BD03-seeklogo.com.png"
	},
	{
        "urunAdi": "Munzur Su",
        "urunAciklamasi": "Munzur, 2005 yılında 240 ortaklı olarak kurulan Munzur Tarım ve San. Ürünleri. Tic. A.Ş. bünyesindeki kaynak suyu markasıdır.",
        "ulke": "TR",
        "barkodNo": "8697641",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/M/munzur-su-logo-542F42331A-seeklogo.com.png"
	},
	{
        "urunAdi": "Tekir Su",
        "urunAciklamasi": "Tekir, 1999 yılında kurulan Tekir İçecekler Grubu tarafından üretilen doğal kaynak suyu, maden suyu ve gazoz markasıdır.",
        "ulke": "TR",
        "barkodNo": "8697418",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.tekiricecekler.com/images/ik/logo.png"
	},
	{
        "urunAdi": "Taşkesti Su",
        "urunAciklamasi": "Taşkesti, 2008 yılında kurulan Bolu Kaynak Suları İşletmeleri Tic. A.Ş. bünyesinde üretilen doğal kaynak suyu markasıdır.",
        "ulke": "TR",
        "barkodNo": "8680829",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/T/taskesti-su-logo-417349AEEA-seeklogo.com.png"
	},
	{
        "urunAdi": "Çobanpınar Su",
        "urunAciklamasi": "1985 yılında kurulmuş olan Çobanpınar İçme Suyu ve İnş. San. Tic. Ltd. Şti. bünyesinde üretilen şişelenmiş içme suyu markasıdır. Polikarbonat Damacanaları, her dolumdan önce sağlığa uygun deterjan, dezenfektan ve ozonla sterilize edilmektedir.",
        "ulke": "TR",
        "barkodNo": "8697071",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.yerlituket.com/images/brand/cobanpinar.jpg"
	},
	{
        "urunAdi": "Çene Su",
        "urunAciklamasi": "Çene Suyu, 1999 yılında kurulan Çenesuyu A.Ş. bünyesinde üretilen doğal kaynak suyu markasıdır. Pet preformlar dolum tesislerindeki makinelerde şişirilerek pet şişe haline getirilip ozonlu suyla çalkalanarak tam otomatik makinelerde doldurulur. Damacanalar deterjan ile yıkanıp ozonlu su ile durulanarak sanitize edilir. Çenesuyu A.Ş., Kocaeli Derince Belediyesi kuruluşudur. Ürünleri çok sayıda ülkeye ihraç edilmektedir.",
        "ulke": "TR",
        "barkodNo": "8697423",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/C/cene-suyu-logo-44BD671861-seeklogo.com.png"
	},
	{
        "urunAdi": "Kestane Su",
        "urunAciklamasi": "1954’ten bu yana  “Bir İstanbul Klasiği” olarak günümüze kadar gelen “Kestane Doğal Kaynak Suyu” kurulduğu ilk günden bu yana sadece CAM Şişede üretilmektedir. Türkiye’nin en eski kaynak suyu markalarından biri olan Kestane Su tamamen saf ve doğal kaynak suyudur.",
        "ulke": "TR",
        "barkodNo": "8699394",
        "urunTip": "ICECEK",
        "urunLogo": "https://kestanesu.com/wp-content/uploads/2018/11/Kestane-logo.jpg"
	},
	{
        "urunAdi": "Baby Turco",
        "urunAciklamasi": "Baby Turco, 2012 yılında kurulan Puretex Plastik ve Tekstil Ürünleri San. ve Tic. A.Ş. bünyesinde üretilen bebek bezi ve ıslak havlu markasıdır. Bünyesindeki markalar, Baby Turco, Lady Turco ",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "BAKIM",
        "urunLogo": "https://www.babyturco.com.tr/public/upload/71ec707fc86e2afc38d0297d552c1bd2.png"
	},
	{
        "urunAdi": "Abdurrahman Tatlıcı",
        "urunAciklamasi": "Abdurrahman Tatlıcı, 1946 yılında kurulan Abdurrahman Tatlıcı Gıda San. ve Tic. Ltd. Şti. bünyesinde üretilen tahin, yaz helvası, tahin, pekmez, lokum, reçel, bal ve özel seri tahin helvalar markasıdır.leri glikoz şurubu, emülgatör, diğer hiçbir koruyucu katkı maddesi ve gluten içermemektedir.",
        "ulke": "TR",
        "barkodNo": "8690585",
        "urunTip": "GIDA",
        "urunLogo": "https://abdurrahmantatlici.com/wp-content/uploads/2017/04/logo.png"
	},
	{
        "urunAdi": "SADE Organik",
        "urunAciklamasi": "Sade Organik Ürünler A.Ş., profesyonellerin yönettiği, kurumsallığı hedeflemiş bir firmadır. Sade Organik, kuru meyveler, kuruyemişler, bakliyat, baharat, salça, zeytin, zeytinyağı, un, yumurta ve reçel gibi çeşitli organik ürünler sunmaktadır.",
        "ulke": "TR",
        "barkodNo": "8697463",
        "urunTip": "GIDA",
        "urunLogo": "https://ideacdn.net/idea/gv/39/themes/selftpl_5f7d79533c205/assets/uploads/logo.png"
	},
	{
        "urunAdi": "Seyidoğlu Gıda",
        "urunAciklamasi": "Seyidoğlu, 1952 yılında Habeş Seyidoğlu tarafından temelleri atılan Gaziantepli Habeş Seyidoğlu Baklavaları Uluslararası Nakl. San. Tic. Ltd. Şti. bünyesinde üretilen baklava, kadayıf, helva, reçel ve lokum markasıdır. ISO 9001, ISO 22000 ve HACCP belgelerine sahiptir. Seyidoğlu Şirketler Grubu, 5 şirketle gıda ve tatlıcılık sektöründe faaliyet göstermektedir.",
        "ulke": "TR",
        "barkodNo": "8698529",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/S/seyidoglu-logo-1FCE789584-seeklogo.com.png"
	},
	{
        "urunAdi": "Seğmen Gıda",
        "urunAciklamasi": "Seğmen, 1938 yılında kurulan Seğmen Kardeşler Gıda Üretim ve Ambalaj Sanayi A.Ş. bünyesinde üretilen reçel, marmelad, bal, helva, fındık ezmesi, tahin, pekmez, tahinli pekmez, baharat, tereyağı, peynir, lokum markasıdır.",
        "ulke": "TR",
        "barkodNo": "8690551",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/S/segmen-logo-8A0BC97D61-seeklogo.com.png"
	},
	{	
        "urunAdi": "Kalaycıoğlu",
        "urunAciklamasi": "Firma 1966 yılında, geleneksel aile şirketi olarak Konya Bozkır’da kurulmuştur. Ana faaliyet konumuz tahindir. Kurulduğu günden bugüne 'Önce Kalite' prensibini ilke edinmiş olan firmadır, 'Kaliteli Ürün' odaklı üretim ve satış yapmaktadır.",
        "ulke": "TR",
        "barkodNo": "8694002",
        "urunTip": "GIDA",
        "urunLogo": "https://ideacdn.net/idea/hr/20/myassets/std_theme_files/tpl-orion/assets/uploads/logo.png"
	},
	{
        "urunAdi": "Wefood",
        "urunAciklamasi": "Wefood, 2013 yılında Onur Kuş tarafından kurulan Doğavera Gıda ve Tic. Ltd. Şti. bünyesindeki süper tahıllar, glütensiz unlar, süper tozlar, ham, çiğ ve vegan besinler, organik gıda takviyeleri ve detoks gibi ürünlerin markasıdır. Ürünleri, yüzde 100 katkısız, koruyucusuz ve GDO’suzdur. Ürün ambalajlarının üzerinde ürünü hangi ülkeden, hangi tarladan tedarik edildiği ve ilgili yetki ve uzmanlık sertifikalarını paylaşmaktadır. Tüm ürünleri menşei ülkesinden sezonunda hasat edilip, tüm sertifikasyonları tamamlanarak satışa çıkarılır.",
        "ulke": "TR",
        "barkodNo": "868174910",
        "urunTip": "GIDA",
        "urunLogo": "https://wefood.com.tr/cdn/shop/files/162x41_beyaz.png"
	},
	{
        "urunAdi": "Aldiva",
        "urunAciklamasi": "Aldiva, 2015 yılında Tayyar Investment Finansal Yönetim A.Ş. bünyesinde üretilen bisküvi, kek, kraker, gofret, çikolata, çikolata bar ve kremalı çikolata markasıdır. Bünyesindeki markalar, Aldiva,Best Food",
        "ulke": "TR",
        "barkodNo": "8681270",
        "urunTip": "GIDA",
        "urunLogo": "https://www.yerlituket.com/images/brand/aldiva.jpg"
	},
	{
        "urunAdi": "Delly",
        "urunAciklamasi": "Delly, 2021 yılında kurulmuş olan Annalife Gıda San. Paz. Tic A.Ş. bünyesinde üretilen şekersiz çikolatalı meyve ve kuruyemiş atıştırmalıkları markasıdır. Ürünleri rafine şeker, kimyasallar, GDO’lu malzemeler içermez.",
        "ulke": "TR",
        "barkodNo": "8683851",
        "urunTip": "GIDA",
        "urunLogo": "https://images.migrosone.com/tazedirekt/brand/list/10000000007203/delly-logo-7b469e.jpg"
	},
	{
        "urunAdi": "Koton",
        "urunAciklamasi": "1988 yılında İstanbul'da Yılmaz ve Gülden Yılmaz çifti tarafından kurulan bir Türk hazır giyim markasıdır. İlk mağazalarını İstanbul'da açan çift, zamanla markayı büyüterek uluslararası alanda da tanınır hale getirdi. Bünyesinde kadın, erkek ve çocuk giyiminde geniş bir ürün yelpazesi sunar. Koleksiyonlarında günlük giyimden iş kıyafetlerine, aksesuarlardan özel tasarım parçalara kadar birçok seçenek bulunur. Ayrıca, çevre dostu üretim teknikleri kullanarak sürdürülebilir moda anlayışını benimsemektedir. Koton, ilk yurt dışı mağazasını 1996 yılında Almanya'nın Münih şehrinde açtı. Bugün, 28 ülkede 400 den fazla mağazası ile hizmet vermektedir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "GIYIM",
        "urunLogo": "https://seeklogo.com/images/K/Koton-logo-EB44627AE9-seeklogo.com.png"
	},
	{
        "urunAdi": "Ormanözü",
        "urunAciklamasi": "Ormanözü, Serpil Oktay’ın girişimleriyle doğal malzemeler ve en iyi formüllerle organik yabani elma meyvesi başta olmak üzere, alıç, üzüm, sirke, kuburunu marmelat ürünlerini üstün lezzete ulaştırmış bir markadır. Türkiye pazarında yaygın bir satış ağında yer almaktadır.",
        "ulke": "TR",
        "barkodNo": "8683382",
        "urunTip": "GIDA",
        "urunLogo": "https://ormanozu.com.tr/wp-content/uploads/2023/08/logo-son.png"
	},
	{
        "urunAdi": "Köycegiz Yöresel",
        "urunAciklamasi": "Köyceğiz Yöresel markası, Muğla’nın Köyceğiz ilçesinde faaliyet gösteren Özçakırlar Gıda San. ve Tic. şirketine aittir. 1981 yılında kurulan bu şirket, %100 Türk sermayeli olup, yöresel ürünler üretmekte ve satmaktadır. Köyceğiz Yöresel markası, özellikle bal ve diğer yöresel lezzetleriyle tanınmaktadır",
        "ulke": "TR",
        "barkodNo": "8680030",
        "urunTip": "GIDA",
        "urunLogo": "https://images.koycegizbali.com/Data/EditorFiles/v4/yoresel-inter.png"
	},
	{
        "urunAdi": "Zühre Ana",
        "urunAciklamasi": "Zühre Ana, 2011 yılında Muharrem Kakı tarafından kurulmuş olan Erişim İthalat ve İnt Hiz. Tic. Ltd. Şti. bünyesinde üretilen bitkisel ürünler markasıdır. Ürün yelpazesinde macun, vitamin, krem, pekmez, kahvaltılık bitkisel gıda takviyeleri yer almaktadır. Firma İstanbul merkezlidir. Ürünlerini 22 ülkeye pazarlamaktadır.",
        "ulke": "TR",
        "barkodNo": "8683655",
        "urunTip": "GIDA",
        "urunLogo": "https://files.sikayetvar.com/lg/cmp/20/202946.png"
	},
	{
        "urunAdi": "Başkent Süt",
        "urunAciklamasi": "Başkent Süt, Ankara’da faaliyet gösteren ve yüksek kaliteli süt ürünleri sunan bir markadır. Çiftliklerinde Jersey, Simental ve Holstein ırkı ineklerden elde edilen sütler, hijyenik koşullarda işlenerek tüketicilere ulaştırılmaktadır.",
        "ulke": "TR",
        "barkodNo": "8683262",
        "urunTip": "GIDA",
        "urunLogo": "https://www.baskentsuturunleri.com.tr/wp-content/uploads/2020/08/baskentsutweblogo.png"
	},
	{
        "urunAdi": "Kemal Öz Gıda",
        "urunAciklamasi": "Kemal Öz Gıda, 1998 yılında kurulmuş ve o zamandan beri lezzetli, sağlıklı ve kaliteli ürünler sunmayı ilke edinmiş bir gıda firmasıdır. Çorum’da faaliyet gösteren firma, hijyenik koşullarda el değmeden üretilen ürünleriyle tanınmaktadır. Öne çıkan ürünleri arasında, Çorum mantısı, erişte ve börek çeşitleri vardır",
        "ulke": "TR",
        "barkodNo": "8680145",
        "urunTip": "GIDA",
        "urunLogo": "https://kemalozgida.com.tr/Content/Tema/images/logo.png"
	},
	{
        "urunAdi": "Hastel Gıda",
        "urunAciklamasi": "Hastel Gıda, 1972 yılında Burdur ve İzmir'de taze (çiğ) kadayıf üretimiyle faaliyetine başlamış bir firmadır. Hastel Gıda'nın öne çıkan ürünleri arasında, Kadayıf, Yufka, Mantı, Baklavalık Yufka, Böreklik Yufka, Tarhana ve Erişte bulunmakta. Firma, ürünlerini Türkiye'nin yanı sıra Avrupa, Rusya, Türk Devletleri ve Orta Doğu pazarlarına da sunmaktadır.",
        "ulke": "TR",
        "barkodNo": "8691837",
        "urunTip": "GIDA",
        "urunLogo": "https://wwwi.globalpiyasa.com/lib/logo/50966/67d29e9509bdce93c82bc1336f062354.png"
	},
	{
        "urunAdi": "Türkiye Kalkınma Vakfı Arcılık",
        "urunAciklamasi": "Türkiye Kalkınma Vakfı Entegre Arıcılık Tesislerinin temeli 1978 yılında Ankara/Kazan İlçesinde atılmıştır. 32.000 m2 alan üzerine kurulu olan bu tesiste, 40 yıldır kalite kontrol ve analizleri yapılan bu ürünlerin paketlenmesi yapılmakta. Bal dolum ünitesi, Kalite kontrol ve analiz laboratuvarı, 2 adet arıcılık laboratuvarı, Suni tohumlama ünitesi, Petek işleme alanı, Ana arı ve damızlık ana arı üretim merkezi ve Kovan atölyesi alanlarını bünyesinde bulundurmaktadır. TKV Türkiye’nin ilk sivil kalkınma kuruluşudur. Ülkemizde arıcılığın geliştirilmesi, eğitimler ile desteklenmesi amacıyla kurulmuştur. Balı, cam kavanoza dolduran ilk firmadır. Bunun gibi birçok ilklere imza atmıştır. ",
        "ulke": "TR",
        "barkodNo": "8690111",
        "urunTip": "GIDA",
        "urunLogo": "https://ideacdn.net/idea/ca/08/themes/selftpl_63a58ff019e92/assets/uploads/logo.png"
	},
	{
        "urunAdi": "Kahve Diyarı",
        "urunAciklamasi": "Kahve Diyarı, 2005 yılında İzmir'in Alsancak semtinde açılan ilk şubesiyle faaliyetlerine başlamış bir yerli kahve zinciridir. Bugün Türkiye genelinde 33 ilde 100'den fazla şubesi bulunmaktadır.",
        "ulke": "TR",
        "barkodNo": "8694283",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/K/kahve-diyari-logo-6BF17CA2CB-seeklogo.com.png"
	},
	{
        "urunAdi": "Espressolab",
        "urunAciklamasi": "Espressolab, 2014 yılında İstanbul Bilgi Üniversitesi'nde açılan ilk mağazasıyla faaliyetlerine başlamış bir Türk kahve zinciridir. Kurucusu Esat Kocadağ olan Espressolab, kısa sürede Türkiye'nin önde gelen üçüncü dalga kahve markalarından biri haline gelmiştir. Espressolab, yüksek kaliteli ve taze kavrulmuş kahve sunma konusunda iddialıdır. Kahve çekirdeklerini Etiyopya, Kolombiya ve Brezilya gibi çeşitli bölgelerden temin ederek, sürdürülebilir uygulamalarla yerel çiftçilerle iş birliği yapmaktadır.",
        "ulke": "TR",
        "barkodNo": "8681990",
        "urunTip": "ICECEK",
        "urunLogo": "https://images.seeklogo.com/logo-png/53/1/espressolab-logo-png_seeklogo-533965.png"
	},
	{
        "urunAdi": "Artukbey Kahve",
        "urunAciklamasi": "Artukbey Kahve, 1919 yılında Mardin'de kurulan ve köklü bir geçmişe sahip olan bir Türk kahve markasıdır. Geleneksel Türk kahvesi ve dibek kahvesi gibi çeşitli kahve türleriyle tanınır. Artukbey, kahve çekirdeklerini özenle seçerek, geleneksel yöntemlerle işleyip tüketicilere sunar",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "ICECEK",
        "urunLogo": "https://static.ticimax.cloud/2571/uploads/editoruploads/resimlerim/100x100.jpg"
	},
	{
        "urunAdi": "Yaşarbey Kahve",
        "urunAciklamasi": "Yaşarbey Kahve, Yaşarbey Kuruyemiş markası altında üretilen ve çeşitli kahve türleri sunan bir markadır. Yaşarbey, özellikle Türk kahvesi ve dibek kahvesi gibi geleneksel kahve çeşitleriyle tanınır. Kahve çekirdekleri özenle seçilerek, farklı kavurma yöntemleriyle işlenir ve taze olarak tüketicilere sunulur",
        "ulke": "TR",
        "barkodNo": "868191732",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.yasarbey.com/Resimler/9af0b72090003ff7_fotoresim_8.jpg"
	},
	{
        "urunAdi": "Gua Coffee",
        "urunAciklamasi": "Gua Coffee Company, 2021 yılında İzmir Gaziemir'de kurulan ve yenilikçi ürünlere odaklanan bir Türk kahve markasıdır. Gua Coffee, yüksek kalite standartlarına sahip kahve çekirdeklerini kullanarak, sürdürülebilir ve çevre dostu üretim süreçleriyle dikkat çeker. Marka, müşteri memnuniyetine ve yenilikçiliğe büyük önem verir. Gua Coffee Company, Türkiye genelinde 17 farklı şehirde 28 şubesi ile hizmet vermektedir ve uluslararası alanda da büyümeyi hedeflemektedir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "ICECEK",
        "urunLogo": "https://guacoffeecompany.com/wp-content/uploads/2024/09/gua-logo.png"
	},
	{
        "urunAdi": "Tarım Kredi Anadolu Yağ",
        "urunAciklamasi": "Tarım Kredi Kooperatifi'nin Anadolu markası altında ürettiği ayçiçek yağıdır. Özellikle mutfaklarda sıkça tercih edilen ürünler arasında yer alıyor. Tarım Kredi Kooperatifi'nin ürünleri, kaliteli ve uygun fiyatlı olması nedeniyle tüketiciler tarafından beğeniliyor.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "GIDA",
        "urunLogo": "https://www.tkyag.com.tr/image.php?src=uploads%2Fproducts%2Fanadolu-ayc-ic-ek-yag-i-5lt_dar-ag-izli-273.png&w=417&h=564&zc=1"
	},
	{
        "urunAdi": "Antepsan",
        "urunAciklamasi": "Antepsan, 2008 yılında yatırımlarına hız vererek Türkiye’nin en kaliteli antep fıstığı üreticilerinden biri olma yolunda önemli adımlar attı. Bünyesinde, fıstık ezmesi ve kreması, badem kreması, fındık kreması gibi ürünler bulunmaktadır.",
        "ulke": "TR",
        "barkodNo": "8699936",
        "urunTip": "GIDA",
        "urunLogo": "https://www.antepsan.com/assets/images/logo2-3-564x128.png"
	},
	{
        "urunAdi": "Reis Gıda",
        "urunAciklamasi": "Resi gıda, 1981 yılında Mehmet Reis tarafından kurulan REİS Ticaret bünyesindedir. 1993 yılında Reis Tarımsal Ürünler San. Tic. A.Ş. kurularak Türkiye’nin ilk sarımsak işleme tesisi Kastamanou Taşköprü’de açıldı. Reis Ürünleri: Pirinç, Bakliyat, Reis Special, Verim Pirinç / Bakliyat, Sarmoni Sarımsak, Reis EDT (Ev dışı tüketim)",
        "ulke": "TR",
        "barkodNo": "8690849",
        "urunTip": "GIDA",
        "urunLogo": "https://www.reisgida.com.tr/Backoffice/UploadFiles/HistoryImages/c1055cff-a770-465d-bd06-10476cd62843.png"
	},
	{
        "urunAdi": "Aktaşlar Lezzet Grubu",
        "urunAciklamasi": "Aktaşlar Lezzet Grubu, marka yolculuğuna 1981 yılında Ordu'da 40 kişiye hizmet veren mütevazı bir restoranla başladı.  Aktaşlar, Pidemiss ve Nelipide gibi sevilen markaları, ülke ve dünya çapında tüm tüketicilerin beğenisini kazandı. BRC, IFS ve HELAL ürün sertifikalarına sahiptir. ",
        "ulke": "TR",
        "barkodNo": "8681820",
        "urunTip": "GIDA",
        "urunLogo": "https://www.aktaslarrestaurant.com/images/aktaslarlogo.png"
	},
	{
        "urunAdi": "Cey Natural Foods",
        "urunAciklamasi": "Cey Natural Foods olarak %100 yerli üretim yapıyor, yerli üretimi savunuyor ve destekliyor. Bünyesinde, kinoa cipsi bulunmaktadır.",
        "ulke": "TR",
        "barkodNo": "8682476",
        "urunTip": "GIDA",
        "urunLogo": "https://ideacdn.net/idea/gf/27/myassets/std_theme_files/tpl-marqett/assets/uploads/logo.png"
	},
	{
        "urunAdi": "Gap Pınar Su",
        "urunAciklamasi": "2007 yılında kurulmuş olan Gappınar Gıda San. ve Tic. A.Ş. bünyesinde üretilen doğal kaynak suyu markasıdır. Firma Gaziantep merkezlidir.",
        "ulke": "TR",
        "barkodNo": "8698599",
        "urunTip": "ICECEK",
        "urunLogo": "https://files.sikayetvar.com/lg/cmp/14/143534.png"
	},
	{
        "urunAdi": "Uzay Kimya",
        "urunAciklamasi": "Uzay Kimya Sanayi ve Ticaret A.Ş., 1983 yılında Dr. Sevda Arıkan tarafından kurulmuş bir şirkettir. Şirket, Türkiye'de ev temizlik ürünleri sektöründe faaliyet göstermektedir ve özellikle bulaşık makinesi deterjanı ve mobilya cilası üretimi ile tanınmaktadır. temizlik ürünleri üretiminde uzmanlaşmıştır ve yenilikçi ürünler sunarak uluslararası firmalarla rekabet etmektedir. Şirket, 30 yılı aşkın süredir sektörde faaliyet göstermekte ve tüketicilerin yaşam standartlarını iyileştirmeyi hedeflemektedir. Bünyesindeki markalar: Giz, Uzay, Benim, U Green Clean",
        "ulke": "TR",
        "barkodNo": "8690588",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://uzaykimya.com.tr/app/files/4916/5364/9963/uzay-logo.png"
	},
	{
        "urunAdi": "U Green Clean",
        "urunAciklamasi": "U Green Clean, 1983 yılında Yüksek Kimya Mühendisi Sevda Arıkan tarafından kurulan Uzay Kimya San. ve Tic. A.Ş. bünyesindeki organik ve doğal hammadde içeren çamaşır deterjanı, yumuşatıcı, çamaşır suyu, çok amaçlı temizleyici, likit sabun, bulaşık deterjanı, yağ çözücü, banyo temizleyici markasıdır.",
        "ulke": "TR",
        "barkodNo": "8690588",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://ugreenclean.com/app/uploads/ugreenclean-logo.png"
	},
	{
        "urunAdi": "Ceremony 7stick",
        "urunAciklamasi": "7stick, 2013 yılında kurulan Ceremony Gıda Sanayi ve Tic. A.Ş. bünyesinde üretilen şekersiz sakız markasıdır. Gaziantep/Nizip OSB tesislerinde üreten yüzde 100 yerli sermayeli firmadır. Bünyesindeki markalar 7 Stıck, 7Bite, 7Ciklet, 7Fine, Aadent, Aimdent, Benechew, Ceremony, Ciklet 7Stik, Ciklet Seven, No Limit, Saksak, Sevenstick, V Stıck ",
        "ulke": "TR",
        "barkodNo": "8681259",
        "urunTip": "GIDA",
        "urunLogo": "https://ideacdn.net/idea/oh/40/themes/selftpl_66191811a9686/assets/uploads/logo.png"
	},
	{
        "urunAdi": "Itır baharat",
        "urunAciklamasi": "Itır Baharat, Ankara merkezli bir baharat firmasıdır. Gimat Gıda Toptancılar Sitesi'nde yer almaktadır. Firma, çeşitli baharatlar, özel ürünler, kutulu ürünler, soslar ve içecekler gibi geniş bir ürün yelpazesi sunmaktadır. Özellikle soğuk kış günlerinde tarçın ve zencefil gibi ısıtıcı baharatlarıyla bilinir",
        "ulke": "TR",
        "barkodNo": "8697428",
        "urunTip": "GIDA",
        "urunLogo": "https://www.yerlituket.com/images/brand/itir-baharat.jpg"
	},
	{
        "urunAdi": "Saffet Abdullah",
        "urunAciklamasi": "Saffet Abdullah, 1959 yılında kurulan Saffet Kollektif Şirketi bünyesinde üretilen güllaç markasıdır. Ürünleri mısır nişastası ve buğday unu kullanılarak üretilmektedir. Katkı maddesi içermemektedir.",
        "ulke": "TR",
        "barkodNo": "8692473",
        "urunTip": "GIDA",
        "urunLogo": "https://www.saffetabdullah.com.tr/wp-content/uploads/2021/02/Saffet-Logo.jpg"
	},
	{
        "urunAdi": "Doyum Organik",
        "urunAciklamasi": "Doyum, 1993 yılında kurulmuş olan Armada Gıda Tic. San. A.Ş. bünyesindeki organik bakliyatlar, organik fasulye, organik köftelik bulgur, organik nohut, organik pilavlık bulgur, organik pirinç, organik yeşil mercimek markasıdır. ISO 9001, ISO 14001, ISO 22000, ISO 27001, ISO 45001, ISO 50001, Helal, Koşer ve Organik belgelerine sahiptir. Bünyesindeki markalar; Armada Foods, Armada Organic, Doyum, Mediterranean Village Organic, Popipop",
        "ulke": "TR",
        "barkodNo": "8699409",
        "urunTip": "GIDA",
        "urunLogo": "https://armadaorganic.com/img/components/big/doyum_719.png"
	},
	{
        "urunAdi": "Aqua Tuvalet Kağıdı",
        "urunAciklamasi": "Aqua, 2005 yılında Yöntem Grup bünyesinde kurulmuş olan Essel Selüloz ve Kağıt San. Tic. A.Ş. tarafından üretilen tuvalet kağıdı ve kağıt havlu markasıdır. Hammaddesi olan tamamı saf selüloz endüstriyel amaçla yetiştirilen sertifikalı ormanlardan sağlanmaktadır. Ürünleri mürekkep, boya ve parfüm içermemektedir.",
        "ulke": "TR",
        "barkodNo": "8683206",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.essel.com.tr/assets/img/bg/aqua8.png"
	},
	{
        "urunAdi": "Taha Kimya",
        "urunAciklamasi": "Taha Kimya Kozmetik ve Tüketim Ürünleri San. Paz. Ltd. Şti., 2008 yılında kurulan kozmetik ve kişisel bakım ürünleri üreticisidir. Gaziantep 1. OSB’de 20 bin metrekarelik arazide bulunan tesisinde temizlik, kozmetik ve kişisel bakım ürünleri üretmektedir. Ayrıca ihtiyacı olan plastik ve pet şişelerini kendi tesislerinde üretmektedir. ISO 9001, ISO 22716, ISO 14001, ISO 45001 belgelerine sahiptir. Bünyesindeki markalar, Biiwipes, Bittol, Bivy, Onno",
        "ulke": "TR",
        "barkodNo": "8699182",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://tahakimya.com/Content/images/logo3.png"
	},
	{
        "urunAdi": "Onno",
        "urunAciklamasi": "Onno, 2008 yılında kurulmuş olan Taha Kimya Kozmetik ve Tüketim Ürünleri San. Paz. Ltd. Şti. bünyesinde üretilen mutfak temizlik ürünleri, ıslak mendil, kişisel temizlik ve bakım ürünleri, genel temizlik ürünleri markasıdır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://tahakimya.com/content/images/onno.png"
	},
	{
        "urunAdi": "Bivy",
        "urunAciklamasi": "Bivy, 2008 yılında kurulan Taha Kimya Kozmetik ve Tüketim Ürünleri San. Paz. Ltd. Şti. bünyesinde üretilen ıslak mendil markasıdır. Taha Kimya bebek ve antibakteriyel ıslak mendil, şampuan, saç kremi, sıvı el sabunları, yüzey temizleyiciler, çamaşır deterjanları, yumuşatıcılar, çamaşır suyu, leke çıkarıcı, halı şampuanı, yağ sökücü gibi ürünlerini Gaziantep 1. Sanayi Bölgesinde bulunan 25 bin metrekarelik fabrikasında üretim yapmaktaıdr.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://tahakimya.com/content/images/bivy.png"
	},
	{
        "urunAdi": "Bii’Wipes",
        "urunAciklamasi": "Bii’Wipes, 2008 yılında kurulmuş olan Taha Kimya Kozmetik ve Tüketim Ürünleri San. Paz. Ltd. Şti. bünyesinde üretilen ıslak mendil markasıdır.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://tahakimya.com/content/images/biiwipes.png"
	},
	{
        "urunAdi": "Bittol",
        "urunAciklamasi": "Bittol, 2008 yılında kurulan Taha Kimya Kozmetik ve Tüketim Ürünleri San. Paz. Ltd. Şti. bünyesinde üretilen ıslak mendil, dezenfektan gibi ürünler markasıdır. ISO 9001 belgesine sahiptir.",
        "ulke": "TR",
        "barkodNo": "",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://tahakimya.com/content/images/bittol.png"
	},
	{
        "urunAdi": "GREENADA",
        "urunAciklamasi": "GREENADA, Emtar Gıda Tarım Ürünleri L.t.d Ş.t.i markası bünyesinde 2007 yılında yenilikçi, kaliteli ve sağlıklı üretim anlayışı ile yüzde yüz yerli sermayeli olarak üretim yapmaktadır. Sağlıklı ve taze sebze ve baharat çeşitleriyle üretime destek ve hizmet vermektedir",
        "ulke": "TR",
        "barkodNo": "8682484",
        "urunTip": "GIDA",
        "urunLogo": "https://static.ticimax.cloud/30597/uploads/editoruploads/logo-site-150.png"
	},
	{
        "urunAdi": "IFF's",
        "urunAciklamasi": "2015 yılında kurulmuş olan Iffs Gıda Dış Tic. A.Ş. bünyesindeki dondurulmuş ürünler, freeze dried sebze ve meyveler, organik meyveler, konstantreler ve doğal kahvaltılık ürünler markasıdır. Ürünleri ilave şeker, katkı, renklendirici ve koruyucu, GDO içermez. Firma Ankara merkezlidir.",
        "ulke": "TR",
        "barkodNo": "8684402",
        "urunTip": "GIDA",
        "urunLogo": "https://www.iffs.com.tr/wp-content/uploads/2023/09/dondurulmus-dilimlenmis-kiraz.jpg"
	},
	{
        "urunAdi": "Çitlekçi",
        "urunAciklamasi": "1995 yılında Tunçlar Yatırım Holding çatısı altında kurulmuş olan Çitlekçi Mağazacılık Gıda A.Ş. bünyesindeki kuruyemiş ve atıştırmalık ürünler ile perakende zincir markasıdır. Firma Ankara merkezlidir.",
        "ulke": "TR",
        "barkodNo": "8697826",
        "urunTip": "GIDA",
        "urunLogo": "https://cdn.myikas.com/images/theme-images/5c8ad16a-25e3-42d2-a635-b70cd1742afb/image_1950.jpg"
	},
	{
        "urunAdi": "Ömür Boza",
        "urunAciklamasi": "2019 yılından itibaren meyveli boza üretimi ile Ömür Boza 4 mevsim tüketilen Türkiye’de ve dünyada pek çok noktada rağbet gören bir içecek olmuştur.Bünyesinde Bozai, Meyveli Boza çeştileri, Siri bubble tea ürünleri bulunur",
        "ulke": "TR",
        "barkodNo": "8696881",
        "urunTip": "ICECEK",
        "urunLogo": "https://omurboza.com/wp-content/uploads/2020/04/omur-bozasi-logo.png"
	},
	{
        "urunAdi": "Önlem Bez",
        "urunAciklamasi": "Önlem Yetişkin, 2000 yılında kurulan Pakten Sağlık Ürünleri A.Ş. bünyesinde üretilen hasta bezi ve yatak koruyucu markasıdır. Ürünlerinin yüzde 70’ni 32 ülkeye ihraç etmektedir. ISO 9001, ISO 22716, ISO 13485 belgelerine sahiptir.",
        "ulke": "TR",
        "barkodNo": "8697405",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://onlem.com.tr/app/assets/images/layout/logo.png"
	}
]
