[
    {
        "urunAdi": "Torku",
        "urunAciklamasi": "Torku, 2007 yılında şeker, şekerleme, çikolata, helva, lokum, unlu mamüller, dondurulmuş ürünler, meyve suyu, sirke, şalgam, bulgur, et ve süt ürünleri ile bitkisel yağlardan oluşan ürünleri üretici Konya Şeker’in tek çatı altında topladığı markadır.",
        "ulke": "TR",
        "barkodNo": "8690120 8680181",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/T/torku-logo-B85D336F2D-seeklogo.com.png"
    },
    {
        "urunAdi": "Bingo",
        "urunAciklamasi": "Bingo, Türkiye merkezli bir markadır ve temizlik ürünleri ile tanınır. Bingo, 1987 yılında Saban Grubu tarafından kurulmuştur. Marka, deterjan, yumuşatıcı, çamaşır suyu, bulaşık deterjanı gibi çeşitli temizlik ürünleri üretmektedir. Bingo, Türkiye'nin önde gelen temizlik markalarından biridir ve ürünleri geniş bir tüketici kitlesi tarafından kullanılmaktadır. Bingo, kaliteye ve müşteri memnuniyetine önem vererek, geniş bir ürün yelpazesi sunar ve hem yurtiçinde hem de yurtdışında önemli bir pazar payına sahiptir.",
        "ulke": "TR",
        "barkodNo": "8690536",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://seeklogo.com/images/B/bingo-deterjan-logo-3D48FA2FED-seeklogo.com.png"
    },
    {
        "urunAdi": "Ülker",
        "urunAciklamasi": "Ülker, 1944 yılında Sabri ve Asım Ülker tarafından kurulan Ülker Bisküvi Sanayi A.Ş. bünyesindeki; çikolata, diyet ürünler, bisküvi, gofret, bebek maması, mandıra ürünü ve kahvaltı gevreği markasıdır.",
        "ulke": "TR",
        "barkodNo": "8690840 8690504 8690766 8683508",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/1/__lker-logo-4F14FB89AA-seeklogo.com.png"
    },
    {
        "urunAdi": "Uludağ",
        "urunAciklamasi": "Uludağ, 1931 yılında kurulan Uludağ İçecek Türk A.Ş. bünyesinde üretilen doğal mineralli su, meyveli doğal mineralli su, doğal kaynak suları, doğal maden suyu, meyve aromalı doğal maden suyu, meyve sulu doğal maden suyu, hafif içimli doğal maden suyu, limonata, portakallı gazoz ve az kalorili gazoz gibi içecekler markasıdır.",
        "ulke": "TR",
        "barkodNo": "8694413 8683111 8690723 8693807 8693806 8693364 8680304 8697430 8690690 8697429 8693166 8693368 8693703 8698758 8697428 8680211",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/U/uludag-logo-193C171582-seeklogo.com.png"
    },
    {
        "urunAdi": "Şölen",
        "urunAciklamasi": "Şölen, Türkiye merkezli bir markadır. 1989 yılında Gaziantep'te kurulmuştur ve çikolata, şekerleme, bisküvi, kek gibi çeşitli gıda ürünleri üretmektedir. Şölen, özellikle çikolata ve şekerleme alanında Türkiye'nin önde gelen markalarından biridir ve uluslararası alanda da faaliyet göstermektedir.",
        "ulke": "TR",
        "barkodNo": "8690527 8691707 8699141 8690637",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/S/Solen-logo-E1A857FCFC-seeklogo.com.png"
    },
    {
        "urunAdi": "Beypazarı Maden Suyu",
        "urunAciklamasi": "Beypazarı Maden Suyu, Türkiye'nin Ankara iline bağlı Beypazarı ilçesinin markasıdır. 1957 yılında kurulan Beypazarı Maden Suyu, Beypazarı'nın doğal mineralli su kaynaklarından elde edilen ürünleriyle tanınır. Marka, 60 yılı aşkın süredir Türkiye'de ve yurt dışında geniş bir tüketici kitlesine hitap etmektedir. Beypazarı'nın mineralli su kaynaklarının tarihi ise Osmanlı dönemine kadar uzanmaktadır, bu yüzden bölge, uzun yıllardır doğal mineralli su üretimiyle bilinir.",
        "ulke": "TR",
        "barkodNo": "8691381 8682644 8680057 8697557 8697677 8698686",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/B/beypazari-logo-0526120871-seeklogo.com.png"
    },
    {
        "urunAdi": "Duru",
        "urunAciklamasi": "Duru Sabun, Türkiye merkezli bir markadır ve Evyap Grubu'nun bir parçasıdır. Evyap, 1927 yılında İstanbul'da kurulmuştur ve Duru markası altında sabun ve kişisel bakım ürünleri üretmektedir. Duru, özellikle doğal ve bitkisel içerikli sabunlarıyla tanınır ve hem Türkiye'de hem de uluslararası pazarlarda geniş bir tüketici kitlesine sahiptir. Marka, yıllar içinde genişleyerek çeşitli kişisel bakım ürünleri sunan bir hale gelmiştir.",
        "ulke": "TR",
        "barkodNo": "8690506",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://seeklogo.com/images/D/duru-logo-9FC719ACD3-seeklogo.com.png"
    },
    {
        "urunAdi": "SEK",
        "urunAciklamasi": "SEK, Türkiye’de süt ve süt ürünleri üretimi yapan bir markadır. 1963 yılında kurulan SEK, pastörize süt, homojenize yoğurt ve dil peyniri gibi ürünleri tüketiciyle tanıştırmıştır. Daha fazla bilgi için SEK’nin resmi web sitesini ziyaret edebilirsiniz.",
        "ulke": "TR",
        "barkodNo": "8692095",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/S/sek-sut-endustrisi-kurumu-logo-8C2BDAA448-seeklogo.com.png"
    },
    {
        "urunAdi": "Danet",
        "urunAciklamasi": "DANET, Türkiye’de geleneksel et ürünleri üreten bir markadır. 1975 yılından beri faaliyet gösteren DANET, sucuk, salam, kavurma, pastırma ve jambon gibi 80’den fazla lezzeti 20’ye yakın ülkeye ihraç ediyor ve farklı mutfak kültürlerinin beğenisine sunuyor. Afyon yöresinden alınan lezzetleriyle tanınan DANET, mangal sucuğu, sosis, kavurma ve daha birçok ürünüyle sofralarımızda yer alıyor. Daha fazla bilgi için DANET’in resmi web sitesini ziyaret edebilirsiniz",
        "ulke": "TR",
        "barkodNo": "8697403",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/D/danet-logo-0AB7E6CBBF-seeklogo.com.png"
    },
    {
        "urunAdi": "Lezita",
        "urunAciklamasi": "Lezita, Türkiye’nin önde gelen markalarından biridir. 1975 yılında kurulan Lezita, piliç eti ve ileri işlenmiş et ürünleri üretimi yapmaktadır. İzmir-Kemalpaşa’da bulunan modern entegre tesisinde saatte yaklaşık 25.500, günde ise yaklaşık 400.000 adet piliç işleme kapasitesine sahiptir. Lezita, Türk halkının damak tadına uygun ürünler sunan bir marka olarak bilinmektedir. Ürünleri 30’dan fazla ülkeye ihraç eden Lezita, yaklaşık 3000 kişiye iş olanağı sağlamaktadır",
        "ulke": "TR",
        "barkodNo": "8696425",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/L/Lezita-logo-55AF8E1F04-seeklogo.com.png"
    },
    {
        "urunAdi": "Aytaç",
        "urunAciklamasi": "Aytaç, 1993 yılında kurulan bir Türk markasıdır. Avrupa’nın en büyük entegre et tesisini kuran Aytaç, 2014 yılında Yıldız Holding bünyesine katılmıştır. 30 yıllık tecrübesiyle, kalite, hijyen ve lezzetten ödün vermeden 130’dan fazla ürün çeşidiyle şarküteri ve taze et kategorilerinde geniş bir yelpazede hizmet sunmaktadır. Aytaç’ın üretim tesisleri Çerkeş, Çankırı ilçesinde bulunmaktadır. Ürünler, helal kesim ve hijyenik üretim standartlarına uygun olarak üretilmektedir. Aytaç, müşteri memnuniyetini ve güvenini ön planda tutarak, yüksek gıda güvenliği ve kalite standartlarını benimsemektedir",
        "ulke": "TR",
        "barkodNo": "8682101 8691520 8691796 8680789",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/A/aytac-logo-129A63C797-seeklogo.com.png"
    },
    {
        "urunAdi": "Balparmak",
        "urunAciklamasi": "Balparmak, Türkiye’nin lider bal markasıdır. 1980 yılında kurulan Balparmak, sağlık, doğallık ve lezzeti sofralara taşımak amacıyla 350’den fazla çalışanıyla faaliyet göstermektedir. İstanbul’da mütevazi bir girişimle başlayan bu öykü, bugün dünyanın dinlemeye başladığı bir başarı hikayesidir. Balparmak, ürün kalitesindeki süreklilik ve yüksek tüketici güveni ile tanınır. ",
        "ulke": "TR",
        "barkodNo": "8690998 8695050",
        "urunTip": "GIDA",
        "urunLogo": "https://www.balparmak.com.tr/Data/EditorFiles/balparmak2021/Logo.png"
    },
    {
        "urunAdi": "Sütaş",
        "urunAciklamasi": "Sütaş, 1975 yılında Sadık Yılmaz tarafından kurulan Sütaş Süt Ürünleri A.Ş. bünyesinde üretilen süt ve süt ürünleri markasıdır. Türkiye, Makedonya ve Romanya'da bulunan beş tesisinde üretim yapmaktadır. Firma ürünlerini 32 ülkeye ihraç etmektedir. 'Çiftlikten Sofralara' entegre iş modeli ile ineklerin beslendiği yemden tüketicilerin sofrasına kadar giden süreci yönetiyor ve kontrol altına alıyorlar. Ana ürünleri arasında yoğurtlar, ayran, peynir, süzme yoğurt, kaymak, kefir, krema, çökelek, tereyağı, süt ve bebek-çocuk ürünleri yer almaktadır.",
        "ulke": "TR",
        "barkodNo": "8690767 8690763 8681324 8693780 8693805",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/S/sutas-logo-F3B1A76282-seeklogo.com.png"
    },
    {
        "urunAdi": "Dimes",
        "urunAciklamasi": "DİMES, Türkiye'nin ilk yerli meyve suyu markasıdır. 1958 yılında Tokat'ta kurulan DİMES, doğal ve taze meyvelerden üretilen sağlıklı içecekler sunmaktadır. Ürün yelpazesi arasında meyve suları, nektarlar, smoothieler ve diğer içecek seçenekleri bulunmaktadır. Ayrıca süt ürünleri, limonata ve kahveli içecekler de üretmektedir. 'Hayata başka bak!' mottosuyla ilham veren DİMES, meyvenin mucizesine ve küçük anların değerine inanır.",
        "ulke": "TR",
        "barkodNo": "8690558",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/D/Dimes-logo-BDCF2248C3-seeklogo.com.png"
    },
    {
        "urunAdi": "TARİŞ",
        "urunAciklamasi": "TARİŞ, Türkiye'nin önde gelen tarım kooperatiflerinden biridir. Ege Bölgesi'ndeki tarım ürünleriyle özdeşleşmiş ve bölgenin değerli markalarından biri olarak kabul edilir. Tariş, çeşitli tarımsal ürünlerin üretimi, pazarlanması ve dağıtımı konusunda faaliyet göstermektedir . 1913 yılında Ege Bölgesi'ndeki ürünlerin yabancı ve tefecilerin tekelinden kurtarılması amacıyla ilk örgütlenmeye gidilmiş ve daha sonra 9 Ekim 1935 tarihinde 'Tarım Satış Kooperatifleri' Yasası çıkarılmıştır. Tariş, zeytin, zeytinyağı, incir, üzüm, pamuk ve diğer tarım ürünlerinde üreticiyi desteklemek ve ürünlerin doğrudan değerlendirilmesini sağlamak amacıyla kurulmuştur. Ayrıca, kuru üzüm üretimi ve ihracatında lider konumda olan Tariş, çekirdeksiz kuru üzüm sektöründe öncü rol oynamaktadır.",
        "ulke": "TR",
        "barkodNo": "8690102",
        "urunTip": "GIDA",
        "urunLogo": "https://www.tariszeytin.com.tr/Data/EditorFiles/taris-zeytinyagi/Logolar/TARIS_WEB_LOGO.png"
    },
    {
        "urunAdi": "ÇAYKUR",
        "urunAciklamasi": "ÇAYKUR, Türkiye Cumhuriyeti devletine ait bir çay üretim kuruluşudur. Tam adı 'Çay Sanayi ve Ticaret AŞ' olan ÇAYKUR, 1983 yılında Rize ilinde kurulmuştur. Doğu Karadeniz Bölgesi'nde çay tarımı ve sanayisinde önemli bir rol oynamaktadır. ÇAYKUR'un 45 yaş çay işleme fabrikası, çay paketleme fabrikası, pazarlama ve üretim bölge müdürlükleri, Anatamir Fabrikası ve Atatürk Çay ve Bahçe Kültürleri Araştırma Enstitüsü Müdürlüğü bulunmaktadır. Ayrıca, ÇAYKUR'un 16.500 çalışanı ve 6.600 ton/gün yaş çay işleme kapasitesi ile Türkiye çay sektörünün en büyük ve lider kuruluşlarından biridir.",
        "ulke": "TR",
        "barkodNo": "8690105 8691020 8681711",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/C/Caykur-logo-CD03EDBAE1-seeklogo.com.png"
    },
    {
        "urunAdi": "ETİ",
        "urunAciklamasi": "ETİ, 1962 yılında Firuz Kanatlı tarafından Eskişehir'de kurulan Türk bir gıda şirketidir. Eti, bisküvi, kurabiye, kek, turta, çikolata, gofret, bebek maması ve hazır gıda ürünleri gibi birçok alanda üretim yapmaktadır . Türkiye'nin ilk lifli bisküvisi Burçak, ilk hazır kızarmış ekmeği Etimek, ilk sanayi tipi keki olan Üzümlü, Meyveli ve Kakaolu Dilim Keki, ilk paketlenmiş turtası Turti, ilk glutensiz ürünler markası Pronot ve ilk ıslak keki Browni gibi benzersiz lezzetleriyle Türk halkının hayatına keyif ve mutluluk katmıştır. Eti, Hitit Güneşi'ni temsil eden logosuyla da tanınır. Bugün Türkiye'nin 72 farklı ilinde 7.000'den fazla çalışanı istihdam eden Eti, yarım asırdan fazla tecrübesi, kaliteli, yenilikçi ve benzersiz lezzetleriyle hayata keyif katmaya devam ediyor.",
        "ulke": "TR",
        "barkodNo": "8690526 8690533",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/E/eti-logo-994EC69A2F-seeklogo.com.png"
    },
    {
        "urunAdi": "Kristal Yağ",
        "urunAciklamasi": "1938 yılında İzmir’de kurulan Kristal Yağları, Türkiye’nin ilk markalı zeytinyağları arasında yer alıyor. Bu gurur verici marka, ambalajlı ve markalı zeytinyağı ihracatı gerçekleştiren ilk Türk markası olarak öne çıkıyor. Kristal Yağları, bugün 35’ten fazla ülkeye zeytinyağı ihraç ediyor ve kaliteden ödün vermeden uluslararası atılımlarını sürdürüyor.",
        "ulke": "TR",
        "barkodNo": "8690819",
        "urunTip": "GIDA",
        "urunLogo": "https://static.ticimax.cloud/54603/customcss/ticimax/images/logo.png"
    },
    {
        "urunAdi": "Tarım Kredi Kooperatif Market",
        "urunAciklamasi": "Tarım Kredi Market, Türkiye Tarım Kredi Kooperatiflerinin bir iştiraki olarak faaliyet göstermektedir. Çiftçilerden aldığı tarım ürünlerini işleyerek, yerli, kaliteli ve sağlıklı gıda ürünlerini tüketiciyle buluşturuyor. Manav reyonlarında her hafta sonu taze meyve ve sebzeleri halkla buluşturan bu market, çeşitli markaların ürünlerini sunmaktadır. Genel merkezi Ankara'da bulunan Tarım Kredi Market, çiftçilerin emeğini değerlendirmeyi amaçlayan bir iş modeliyle faaliyet göstermektedir. ",
        "ulke": "TR",
        "barkodNo": "8682615 8681749 8696601 8680530 8697425 8683204",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/T/turkiye-tarim-kredi-kooperatif-market-logo-6BABEB27D0-seeklogo.com.png"
    },
    {
        "urunAdi": "Sarıyer",
        "urunAciklamasi": "Sarıyer Gazoz, Türkiye'nin köklü gazoz markalarından biridir. Oğuz Gıda A.Ş. bünyesinde 1997 yılında kurulan bu eşsiz içecek, yıllardır insanların damaklarında unutulmaz bir tat bırakmaktadır. Ürünler, Adana, Sakarya ve Bolu'daki fabrikalarda üretilmektedir . Sarıyer Gazoz, yerli ve geleneksel bir lezzet olarak Türkiye'nin soğuk içecek tercihlerinden biridir. ",
        "ulke": "TR",
        "barkodNo": "8698720",
        "urunTip": "ICECEK",
        "urunLogo": "https://sariyericecek.com.tr/public/assets/img/site_logo.png"
    },
    {
        "urunAdi": "Pınar",
        "urunAciklamasi": "Pınar, Türkiye'nin köklü gıda markalarından biridir. 1973 yılında kurulan Pınar, süt, et, su ve diğer ürünlerle geniş bir yelpazeye sahiptir. Sağlık, lezzet ve yenilik odaklı çalışmalarıyla tanınan Pınar, Türkiye'de sağlıklı süt ve süt ürünleri kavramını yerleştiren ilk markadır. Aynı zamanda dünyanın çeşitli ülkelerinde tercih edilen bir marka olarak 'Bölgesel Güç' olma yolunda ilerlemektedir. Pınar'ın ürünleri arasında süt, et, su, yoğurt, peynir, kaymak, kefir, krema, çökelek, tereyağı ve daha fazlası bulunmaktadır. Daha fazla bilgi için Pınar resmi web sitesini ziyaret edebilirsiniz.",
        "ulke": "TR",
        "barkodNo": "8690565 8690525 8692105 8690317 8690310 8690527 8690321 8697413 8692106 8692107",
        "urunTip": "GIDA",
        "urunLogo": "https://upload.wikimedia.org/wikipedia/tr/thumb/c/c2/P%C4%B1nar_marka.jpg/120px-P%C4%B1nar_marka.jpg?20190305184046"
    },
    {
        "urunAdi": "Efsane",
        "urunAciklamasi": "Efsane markası, Türkiye’nin önde gelen süpermarket zincirlerinden biri olan BİM Birleşik Mağazalar A.Ş. tarafından sunulan bir özel markalı ürün serisidir.",
        "ulke": "TR",
        "barkodNo": "8695077",
        "urunTip": "GIDA",
        "urunLogo": "https://www.bim.com.tr/uploads/markalar/4_7_efsane_logo.png"
    },
    {
        "urunAdi": "Fide",
        "urunAciklamasi": "1934 yılında Çanakkale’de başlayan konserve üretim yolculuğumuz, Susurluk’ta bulunan ve 100.000 metrekareye yayılan modern tesislerimizde devam etmektedir. Fide, Türkiye’nin verimli topraklarında yetişen taze sebze ve meyveleri geleneksel ve doğal hali ile konserveleştirmekte ve yurtiçi / yurtdışı pazarlar için her yıl yaklaşık 100.000 ton ürün işlemektedir. Merkez ofisi İstanbul’da bulunan Fide; Ton balığı, domates salçası, közlenmiş ürünler, hazır yemekler ve mandalina konservesinden oluşan geniş ürün gamıyla 47 ülkeye ihracat yapmaktadır.",
        "ulke": "TR",
        "barkodNo": "8691405",
        "urunTip": "GIDA",
        "urunLogo": "https://fide.com.tr/wp-content/uploads/2023/02/logo.png"
    },
    {
        "urunAdi": "Bifa",
        "urunAciklamasi": "Bifa Bisküvi ve Gıda San. A.Ş. 1962 yılında Birlik fabrikasında günlük 3 tonluk bisküvi üretimi ile başladığı 60 yılı aşkın serüveninde, 4 farklı ülkedeki tesislerinde 100’den fazla ülkeye ihracat yapan önemli bir uluslararası oyuncu haline gelmiştir. Sadece Karaman’da 500.000 mt üzerine kurulu fabrikalarında yılda 120.000 tondan fazla üretim yapmaktadır. Bisküvi, çikolata, kek, gofret ve kraker üretim hatlarının yanı sıra Bifa, üretimlerindeki ihtiyaçları için bir Un Fabrikası ve bir Kâğıt Ambalaj Fabrikası kurmuştur. Ayrıca alanında öncü olan Babaoğlu Tarım ve Örnek Tarım da Bifa' nın iştirakleri arasında yer almaktadır.",
        "ulke": "TR",
        "barkodNo": "8690562",
        "urunTip": "GIDA",
        "urunLogo": "https://static.ticimax.cloud/55617/customcss/ticimax/images/logo.png"
    },
    {
        "urunAdi": "Dost",
        "urunAciklamasi": "Dost, Türkiye’de uzun yıllardır sofralarımıza lezzet ve sağlık katmış bir kahvaltı ürünleri markasıdırBİM market zincirinin özel markası olarak tüketicilerin gönlünde taht kuran Dost, Ak Gıda tarafından üretilmektedir",
        "ulke": "TR",
        "barkodNo": "8695077",
        "urunTip": "GIDA",
        "urunLogo": "https://files.sikayetvar.com/lg/cmp/16/16487.png?1522650125"
    },
    {
        "urunAdi": "Maylo",
        "urunAciklamasi": "Maylo, Lila Group'un hızlı tüketim sektöründe faaliyet gösterdiği dört ayrı markadan biridir. Sofia, Maylo, Berrak ve Nua markalarıyla tuvalet kağıdı, kağıt havlu, kağıt peçete ve kağıt mendil kategorilerinde yurt içi ve yurtdışı pazarda yer almaktadır. Maylo, tamamen yerli üretimdir ve 2006 yılında kurulan Lila Kağıt bünyesinde faaliyet göstermektedir. 2008 yılından beri yenilikçi, pratik ve kolay kullanım sağlayan temizlik kağıdı ürünleriyle tüketicilere uygun fiyatlı ve kaliteli seçenekler sunmaktadır.",
        "ulke": "TR",
        "barkodNo": "8698996",
        "urunTip": "TEMIZLIK",
        "urunLogo": "https://www.maylo.com.tr/wp-content/uploads/2023/06/Maylo-logo-1.png"
    },
    {
        "urunAdi": "VİP Kayve",
        "urunAciklamasi": "Vip Kahve, BİM AŞ. adına Bakgörler Gıda Tur. Teks. Konf. San. ve Tic. Ltd. Şti. tarafından üretilen kahve içeceği markasıdır. VIP 3’ü 1 Arada Klasik, VIP Kahve Gold, VIP Kahve Classic gibi yumuşak içim ve zengin aroma sunan ürünleri mevcuttur.",
        "ulke": "TR",
        "barkodNo": "8695077",
        "urunTip": "ICECEK",
        "urunLogo": "https://www.bim.com.tr/uploads/markalar/3_14_vip_logo.png"
    },
    {
        "urunAdi": "Yörükoğlu",
        "urunAciklamasi": "Yörükoğlu, Antalya'nın köklü Yörük ailelerinin kurduğu bir süt ve süt ürünleri markasıdır. 1976 yılında endüstriyel üretime başlayan Yörükoğlu Süt, 1996'da Antalya Organize Sanayi Bölgesi'ndeki modern tesislerine taşınmıştır. Günlük 600 tonluk üretim kapasitesiyle Akdeniz'in en büyük süt ve süt ürünleri üreticisi haline gelmiştir. Ürünleri, Toros Dağları'nın bol oksijenli havasını soluyarak beslenen sağlıklı ineklerin sütlerinden üretilmektedir. Yörükoğlu, ayrandan yoğurda, peynirden tereyağına kadar geniş bir lezzet yelpazesi sunmaktadır.",
        "ulke": "TR",
        "barkodNo": "8690931",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/Y/yorukoglu-logo-25D51D57B0-seeklogo.com.png"
    },
    {
        "urunAdi": "Şenpiliç",
        "urunAciklamasi": "Şenpiliç, Türkiye’nin önde gelen tavuk eti üreticilerinden biridir. 1978 yılında Gebze’de kurulan bir yetiştirme çiftliğiyle temelleri atılan Şenpiliç, bugün yılda yaklaşık 500.000 ton piliç eti üretim kapasitesi ve 19 milyar TL’yi aşan cirosuyla beyaz et sektöründe hizmet vermektedir. Şirket, yüksek kaliteli ve hijyenik koşullarda üretim yaparak tüketicilere güvenilir ürünler sunmaktadır",
        "ulke": "TR",
        "barkodNo": "8696415",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/S/Sen_Pilic-logo-391F5D0479-seeklogo.com.png"
    },
    {
        "urunAdi": "Keskinoğlu",
        "urunAciklamasi": "Keskinoğlu, 1963 yılında yumurta üretimiyle başlayan bir tavuk çiftliği olarak kurulmuş ve bugün Türkiye’nin önde gelen gıda şirketlerinden biri haline gelmiştir. Manisa Akhisar’daki tesislerinde piliç eti, sofralık yumurta, pastörize yumurta, viyol ve ileri işlenmiş ürünleri dünyanın dört bir yanına ulaştırmaktadır. Aynı zamanda Türkiye’nin ilk tam entegre tavukçuluk kuruluşu olan Keskinoğlu, 3 bölge müdürlüğü ve yaygın bayilik sistemiyle ürünlerini tüketicilerle buluşturuyor",
        "ulke": "TR",
        "barkodNo": "8693342 8691365",
        "urunTip": "GIDA",
        "urunLogo": "https://www.keskinoglu.com.tr/template/img/logo-resized.png"
    },
    {
        "urunAdi": "Erpiliç",
        "urunAciklamasi": "Erpiliç, Türkiye merkezli bir gıda şirketidir. 1969 yılında Ali Ericek tarafından kurulan Erpiliç, ağırlıklı olarak et ürünleri üretimi yapmaktadır. Şirketin merkezi Bolu’da yer almaktadır. Erpiliç, entegre üretim tesisleriyle günlük 330 bin piliç kesim kapasitesine sahiptir ve Avrupa Birliği standartlarına uygun ihracat yapma yetkisine sahiptir. Erpiliç tesislerinde, islami kurallara uygun kesim yapılmaktadır.",
        "ulke": "TR",
        "barkodNo": "8696024",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/E/erpilic-logo-EB5580971E-seeklogo.com.png"
    },
    {
        "urunAdi": "Namet",
        "urunAciklamasi": "Namet, Türkiye merkezli bir et ürünleri şirketidir. 1929 yılında kurulan Namet, pastırma, sucuk, kavurma, salam, jambon gibi ürün gruplarını tüketicilerle buluşturmaktadır. Ana fabrikası Kocaeli'nin Çayırova ilçesinde yer almaktadır. Namet, doğal, sağlıklı ve güvenilir ürünleriyle uzun yıllardır tüketicilerin tercihleri arasında yer almaktadır.",
        "ulke": "TR",
        "barkodNo": "8697471 8692415",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/N/namet-logo-B79EBE3333-seeklogo.com.png"
    },
    {
        "urunAdi": "Burcu Gıda",
        "urunAciklamasi": "Burcu Gıda, 1982 yılında kurulan Burcu Gıda Konservecilik ve Salça A.Ş. bünyesindeki domates, biber salçaları, ketçap ve mayonez, konserveler, haşlanmış ürünler, hazır yemekler, soslar markasıdır.",
        "ulke": "TR",
        "barkodNo": "8691573",
        "urunTip": "GIDA",
        "urunLogo": "https://www.burcu.com.tr/wp-content/themes/burcu/images/burcu-logo-v2.png"
    }
    
]

