{
        "urunAdi": "Ülker",
        "urunAciklamasi": "Ülker, 1944 yılında Sabri ve Asım Ülker tarafından kurulan Ülker Bisküvi Sanayi A.Ş. bünyesindeki; çikolata, diyet ürünler, bisküvi, gofret, bebek maması, mandıra ürünü ve kahvaltı gevreği markasıdır.",
        "ulke": "TR",
        "barkodNo": "8690840 8690504 8690766 8683508",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/1/__lker-logo-4F14FB89AA-seeklogo.com.png"
},
{
        "urunAdi": "Superfresh",
        "urunAciklamasi": "Superfresh, 1970 yılında kurulan Kerevitaş Gıda San. ve Tic. A.Ş. bünyesinde üretilen dondurulmuş gıdalar ve konserve ürünler markasıdır. Dondurulmuş sebzeler, pizza, hamburger, köfte, milföy, mantı, börek, deniz ürünleri, konserve mısır gibi ürün yelpazesine sahiptir.",
        "ulke": "TR",
        "barkodNo": "8690612",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/S/SuperFresh-logo-B21ACE9BC4-seeklogo.com.png"
},
{
        "urunAdi": "Aytaç",
        "urunAciklamasi": "Aytaç, 1993 yılında kurulan bir Türk markasıdır. Avrupa’nın en büyük entegre et tesisini kuran Aytaç, 2014 yılında Yıldız Holding bünyesine katılmıştır. 30 yıllık tecrübesiyle, kalite, hijyen ve lezzetten ödün vermeden 130’dan fazla ürün çeşidiyle şarküteri ve taze et kategorilerinde geniş bir yelpazede hizmet sunmaktadır. Aytaç’ın üretim tesisleri Çerkeş, Çankırı ilçesinde bulunmaktadır. Ürünler, helal kesim ve hijyenik üretim standartlarına uygun olarak üretilmektedir. Aytaç, müşteri memnuniyetini ve güvenini ön planda tutarak, yüksek gıda güvenliği ve kalite standartlarını benimsemektedir",
        "ulke": "TR",
        "barkodNo": "8682101 8691520",
        "urunTip": "GIDA",
        "urunLogo": "https://seeklogo.com/images/A/aytac-logo-129A63C797-seeklogo.com.png"
},
{
        "urunAdi": "Kahve Dünyası",
        "urunAciklamasi": "Kahve Dünyası, 2004 yılında İstanbul'un Eminönü semtinde açılan ilk mağazasıyla başlayan bir hikayeye sahiptir. Müşteri odaklı yaklaşımı, Türk misafirperverliğini yansıtan güler yüzlü servisi ve kendi üretimi olmayan hiçbir ürünü sunmama ilkesiyle kısa sürede önerilen bir marka haline gelmiştir. Bugün Türkiye, İngiltere, Romanya, Kuveyt ve Suudi Arabistan'da 200'den fazla mağaza ile toplam 450'den fazla noktada müşterileriyle buluşmaktadır. Ürün yelpazesi kahveden çikolataya, unlu mamulden dondurmaya kadar genişlemiş ve herkesin ulaşabileceği bir marka olarak tanınmıştır. Kendi üretimleriyle kaliteli ve lezzetli ürünleri sunan Kahve Dünyası, Türk kahvesi ve diğer özgün lezzetleri dünyaya tanıtmaya devam etmektedir.",
        "ulke": "TR",
        "barkodNo": "8697447",
        "urunTip": "ICECEK",
        "urunLogo": "https://seeklogo.com/images/K/kahve-dunyasi-logo-65084B42BA-seeklogo.com.png"
}

